{
  "Header": {
    "navLinks": {
      "home": "Startseite",
      "standards": "ISO-Standards",
      "sectors": "Felder und Sektoren",
      "pricing": "Preise",
      "about": "Über uns",
      "contact": "Kontaktieren Sie uns"
    }
  },
  "Footer": {
    "title": "ISO-Zertifizierungs-Blog",
    "copyright": "Copyright © 2024 Alle Rechte vorbehalten.",
    "footerLinks": {
      "certification-policy": "Richtlinie für das Zertifizierungszeichen",
      "privacy-policy": "Datenschutzrichtlinie",
      "impartiality-policy": "Richtlinie der Unparteilichkeit",
      "agreements": "Vereinbarungen",
      "imprint": "Impressum",
      "transparency": "Transparenzdokument",
      "appeals": "Beschwerden und Berufungen",
      "code-of-conduct": "Verhaltenskodex",
      "whistleblowing-hotline": "Whistleblowing-Hotline"
    }
  },
  "Landing": {
    "title": "ISO-Zertifizierung",
    "subtitle": "Einfach. Günstig. Zugänglich.",
    "boxes": {
      "9001": "Qualitätsmanagementsystem-Standard",
      "14001": "Umweltmanagementsystem-Standard",
      "27001": "Informationssicherheitsmanagementsystem-Standard",
      "45001": "Arbeitsschutzmanagementsystem",
      "27701": "Datenschutzinformationsmanagementsysteme",
      "42001": "Künstliche-Intelligenz-Managementsysteme"
    },
    "certification": {
      "title": "Warum brauche ich eine ISO-Zertifizierung?",
      "description-bottom": "Organisationen werden nicht direkt von der ISO zertifiziert. Um zertifiziert zu werden, müssen Sie zunächst einen Drittanbieter-Auditor kontaktieren, der die Prozesse, Waren und Dienstleistungen Ihrer Organisation prüft, um festzustellen, ob sie den ISO-Standards entsprechen. Dieser Drittanbieter sind wir. Sobald Ihr Unternehmen ISO-zertifiziert ist, erhalten Sie ein Zertifikat, das Sie verwenden können, um nachzuweisen, dass Ihre Waren oder Dienstleistungen den strengen Kriterien der ISO entsprechen, wenn Sie an Ausschreibungen teilnehmen oder bei Kunden werben. Die Ziele Ihres Unternehmens können mit verschiedenen Themen zusammenhängen, wie Kundenzufriedenheit, Produktionsleistung, Ressourceneffizienz, Arbeitsschutz und so weiter. Für all diese bieten Managementsystemstandards die Mittel, mit denen Sie verschiedene Aspekte Ihrer Betriebsabläufe im Einklang mit Ihrer Mission steuern können. Die Systemzertifizierung hilft Ihrem Unternehmen, den zugehörigen Standard einzuhalten und das Vertrauen und die Zuversicht der Kunden zu gewinnen.",
      "description-top": "ISO-Managementsysteme wurden von der Internationalen Organisation für Normung entwickelt, einer unabhängigen, gemeinnützigen Organisation, die Richtlinien und Anforderungen für verschiedene Prozesse und Abläufe festlegt. Diese Richtlinien kommen Organisationen aller Art zugute, von kleinen und mittelständischen Unternehmen bis hin zu globalen Konzernen. Sie können für eine Vielzahl von Unternehmensaktivitäten angewendet werden, und am wichtigsten ist, dass ISO-Zertifikate weltweit von Kunden anerkannt werden. ISO-Managementsystemstandards helfen Unternehmen, ihre Leistung zu verbessern, indem sie die Schritte definieren, die Organisationen unternehmen müssen, um bestimmte Aufgaben auszuführen, und eine Unternehmenskultur schaffen, die an einem kontinuierlichen Weg der Verbesserung teilnimmt.",
      "offer": {
        "title": "Was bieten wir an?",
        "description": "Wir sind eine ISO-Zertifizierungsstelle. Wir bieten die Zertifizierungsdienste, die Sie benötigen, um Risiken in Ihrem Unternehmen zu reduzieren, die soziale Verantwortung, Qualität und Markenkonformität zu verbessern und Vertrauen in Ihre Mitarbeiter zu wecken. Wir helfen Ihnen bei der Entwicklung der Unternehmensleistung, indem wir Sie gemäß ISO-Standards zertifizieren."
      }
    },
    "price": {
      "title": "Wie günstig sind wir?",
      "description": "*Startpreis für Unternehmen mit weniger als 15 Mitarbeitern. Klicken Sie auf ‘Jetzt buchen’ für eine detailliertere Preisliste.",
      "box-title": "Zertifizierung",
      "month": "Monat*",
      "year": "Jahr*",
      "years": "3 Jahre*",
      "first-bottom": {
        "title": "Qualitätsmanagementsystem-Standard",
        "description": "Umrisst Strategien für verbesserte Wettbewerbsfähigkeit, Bewertung, interne Zuverlässigkeit und Dienstleistung."
      },
      "second-bottom": {
        "title": "Umweltmanagementsystem-Standard",
        "description": "Fördert den Wert der Nachhaltigkeit und umweltbezogener Verpflichtungen."
      },
      "third-bottom": {
        "title": "Informationssicherheitsmanagementsystem-Standard",
        "description": "Entwirft, implementiert und pflegt die Informationssicherheitsmanagementsysteme des Unternehmens."
      },
      "fourth-bottom": {
        "title": "Arbeitsschutzmanagementsystem-Standard",
        "description": "Bietet Empfehlungen zur Förderung sicherer und gesunder Arbeitsplätze durch Vermeidung arbeitsbedingter Verletzungen und Erkrankungen."
      },
      "fifth-bottom": {
        "title": "Datenschutzinformationsmanagement-Standard",
        "description": "ISO 27701 ist ein internationaler Standard zur Einrichtung eines Datenschutzinformationsmanagementsystems zum Schutz personenbezogener Daten in Übereinstimmung mit Datenschutzgesetzen."
      },
      "sixth-bottom": {
        "title": "Künstliche-Intelligenz-Managementsystem-Standard",
        "description": "ISO 42001 ist ein internationaler Standard, der ein Managementrahmen für die verantwortungsvolle Governance, Entwicklung und Nutzung Künstlicher Intelligenz (KI) bietet."
      }
    },
    "fields": {
      "title": "Welche Felder benötigen eine ISO-Zertifizierung?",
      "description": "In jeder Branche hilft die Entwicklung eines umfassenden Managementsystems, das an spezifische Abläufe angepasst werden kann, Organisationen dabei, ihre Kernfunktionen zu stärken. ISO-Standards werden weltweit von Organisationen als vertrauenswürdiges Rahmenwerk zur Verbesserung der Leistung übernommen. Die übergeordneten Ziele der Risikoreduzierung und Qualitätssicherung stehen im Mittelpunkt der Umsetzung aller Managementsysteme und der Erlangung der ISO-Zertifizierung. Obwohl die Zertifizierung für Organisationen jeder Art offen ist, gibt es bestimmte Branchen, in denen ISO-Standards aufgrund regulatorischer Anforderungen, Kundenerwartungen oder der Notwendigkeit höherer Qualitätssicherung besonders wichtig sind.",
      "box1-description": "Technologie",
      "box2-description": "Fertigung",
      "box3-description": "Ingenieurwesen",
      "box4-description": "Bauwesen",
      "box5-description": "Gemeinschaftsdienste",
      "box6-description": "Gesundheit",
      "box7-description": "Hotels & Gastgewerbe"
    }
  },
  "Standards": {
    "title": "ISO-Standards",
    "subtitle": "Erklärt.",
    "certification": {
      "title": "Was Sie über diese Standards wissen sollten",
      "description-bottom": "ICB International Certification Body kann Sie zertifizieren mit: ISO 9001 Qualitätsmanagementsystemen, ISO 14001 Umweltmanagementsystemen, ISO 27001 Informationssicherheitsmanagementsystemen, ISO 27701 Datenschutzinformationsmanagementsystemen, ISO 42001 Künstliche-Intelligenz-Managementsystemen (demnächst), und ISO 45001 Arbeitsschutzmanagementsystemen.",
      "description-top": "ISO (Die Internationale Organisation für Normung) ist eine internationale Organisation, die aus nationalen Normungsgremien aus über 160 Ländern besteht und verschiedene Standards für eine Reihe von Branchen erstellt hat. Es gibt spezifische Bedingungen, die Ihr Unternehmen erfüllen muss, um ISO-zertifiziert zu werden, sei es im Management, in der Produktion, im Handel oder in der Fertigung. ISO hat Qualitäts-, Umwelt-, Gesundheits- und Sicherheits-, Energie-, Lebensmittelsicherheits- und Informationstechnologiesicherheits-Managementsystemstandards entwickelt, um Ihr Unternehmen in die Einhaltung und Effizienz zu führen."
    },
    "management": {
      "9001-title": "ISO 9001 — Qualitätsmanagementsystem-Standard",
      "9001-description": "Die 7 Prinzipien, die sich um das Konzept von ISO 9001 drehen",
      "9001-button": "Ich möchte ISO 9001 zertifiziert werden",
      "14001-title": "ISO 14001 — Umweltmanagementsystem-Standard",
      "14001-description": "Die Vorteile der ISO 14001-Zertifizierung",
      "14001-button": "Ich möchte ISO 14001 zertifiziert werden",
      "27001-title": "ISO 27001 — Informationssicherheitsmanagementsystem-Standard",
      "27001-description": "Die Anforderungen für ISO 27001",
      "27001-button": "Ich möchte ISO 27001 zertifiziert werden",
      "45001-title": "ISO 45001 — Arbeitsschutzmanagementsystem-Standard",
      "45001-description": "Vorteile von ISO 45001",
      "45001-button": "Ich möchte ISO 45001 zertifiziert werden",
      "27701-title": "ISO 27701 — Datenschutzinformationsmanagementsysteme",
      "27701-description": "Datenschutzinformationsmanagement-Standard",
      "27701-button": "Ich möchte ISO 27701 zertifiziert werden",
      "42001-title": "ISO 42001 — Künstliche-Intelligenz-Managementsysteme",
      "42001-description": "Künstliche-Intelligenz-Managementsystem-Standard",
      "42001-button": "Ich möchte ISO 42001 zertifiziert werden"
    },
    "iso9001": {
      "top": "Ursprünglich wurde der ISO 9001-Standard 1987 veröffentlicht. Im September 2015 wurde die neueste Ausgabe von ISO 9001 veröffentlicht. ISO 9001 ist ein globaler Standard, der die Anforderungen an ein Qualitätsmanagementsystem (QMS) umreißt und von Unternehmen verwendet wird, um zu zeigen, dass sie Produkte und Dienstleistungen konsistent liefern können, die Kunden- und regulatorischen Kriterien erfüllen. Es ist der am weitesten verbreitete Standard in der ISO 9000-Serie sowie der einzige, für den Organisationen zertifiziert werden können. ISO 9001:2015 gilt für alle Unternehmen, unabhängig von ihrer Größe oder Branche. Allen zu ISO 9001 zertifizierten Organisationen wird empfohlen, auf ISO 9001:2015 umzusteigen, was Organisationen aller Arten und Größen bei der Verwaltung von Abläufen, der Verbesserung der Systemleistung und der stetigen Entwicklung hilft. ISO 9001 verfolgt einen prozessorientierten Ansatz zur Dokumentation und Bewertung der Organisation, ihrer Verantwortlichkeiten und Praktiken, die darauf abzielen, eine erfolgreiche Produktqualität im Unternehmen zu erreichen. Es ist um die Plan-Do-Check-Act-Methode (PDCA) zentriert. Viele Themen werden in bestimmten Teilen des Standards detailliert behandelt, einschließlich:",
      "first-li": {
        "item1": "Dokumentation, Planung und Definition von Prozessbeziehungen;",
        "item2": "Verantwortlichkeiten des Managements;",
        "item3": "Nutzung von Ressourcen, wie der Personalabteilung und der Betriebskultur der Organisation;",
        "item4": "Leistungsüberprüfungen, vorgeschlagene Minderungsmaßnahmen und andere Verfahren zur Überwachung, Analyse und Verbesserung des Qualitätsmanagementsystems."
      },
      "second-li": {
        "title": "Ein Unternehmen, das ein ISO 9001-Zertifikat erhalten hat, beweist, dass:",
        "item1": "Es die Kriterien des ISO 9001-Standards umsetzt;",
        "item2": "Es Dokumentation koordiniert und kategorisiert."
      },
      "bottom": "Unternehmen haben festgestellt, dass die Umsetzung von ISO 9001, die die Prinzipien für einen erfolgreichen Qualitätsmanagementprozess festlegt, es ihnen ermöglicht hat, ein fruchtbares Qualitätsmanagementsystem aufzubauen, die Zufriedenheit von Kunden, Verwaltung und Personal zu steigern und ihre Abläufe kontinuierlich zu optimieren. Durch den Erwerb dieser Zertifizierung für Ihren Qualitätsmanagementprozess erhalten Sie einen strategischen Vorteil und verbessern Ihre Markteintrittschancen. Die Zertifizierung bietet Ihren Kunden und Geschäftspartnern ein wichtiges Entscheidungshilfsmittel und schafft einen starken Kundenfokus. Sie können auch die Verfahren und Strukturen Ihres Unternehmens verbessern, um die Effizienz zu steigern. Dies hilft Ihnen, erhebliche Kosten zu sparen und Ihr Prozessrisiko zu reduzieren. Die Produktivität der Mitarbeiter wird auch durch verbesserte Interaktion und leichter zugängliche Daten gesteigert. Wir bewerten und zertifizieren das Qualitätsmanagementsystem Ihrer Organisation entsprechend Ihren spezifischen Bedürfnissen. Unsere Spezialisten verfügen über umfangreiche Expertise und haben unzählige erfolgreiche Projekte abgeschlossen."
    },
    "iso14001": {
      "top": "ISO 14001 ist der weltweit anerkannte Umweltmanagementsystem-Standard. Es ist ein nützlicher Ansatz zur Überwachung umweltbezogener Verpflichtungen im Unternehmen. Beispiele hierfür sind Wasser- und Abwasserprobleme, Abfallentsorgung, Luftqualität und Verschmutzung, Minderung und Anpassung an den Klimawandel, Chemikalienausläufe, Ressourcenzuweisung und -optimierung. Es bezieht sich auf die umweltbezogenen Faktoren Ihrer Abläufe, Produkte und Lösungen und gilt für alle Organisationen, unabhängig von Größe, Typ oder Charakter. Alle fünf Jahre werden ISO-Standards überprüft und bei Bedarf überarbeitet, um relevant und anwendbar in der heutigen schnelllebigen wirtschaftlichen Umwelt zu bleiben. ISO 14001 wurde aktualisiert, um aktuelle Entwicklungen widerzuspiegeln und die Kompatibilität mit anderen Managementsystemen zu gewährleisten. Führung, Planung und organisatorischer Wandel, Kommunikation und Bewusstsein sind wesentliche Faktoren. Darüber hinaus müssen Sie mehr Einfluss auf die ökologischen Auswirkungen der Produktentwicklung in jeder Phase des Lebenszyklus ausüben. Dies umfasst die Beschaffung natürlicher Ressourcen, Design, Fertigung, Transport, Nutzung, End-of-Life-Management und sichere Entsorgungspraktiken. Zu den Vorteilen gehört die Garantie, dass das Umweltmanagement ordnungsgemäß integriert und mit den Unternehmenszielen abgestimmt ist, wodurch das Ökosystem und kontinuierliche Innovation im Zentrum der Abläufe stehen. Dies wird weitaus kosteneffizienter sein und auch zur Erhaltung umweltbezogener Ressourcen beitragen. Aufgrund der Standardisierung seines Rahmens, seiner Terminologie und Konzepte ist es leicht in andere Managementlösungen zu integrieren.",
      "bottom": "Die ICB International Certification Body bietet ISO 14001-Zertifizierungsdienste für Unternehmen aller Größen und Branchen weltweit an. Um lokale Kriterien für gemeinsame Auditverfahren zu erfüllen, verfügen unsere Spezialisten über internationale und nationale Akkreditierungen. Darüber hinaus sind unsere Auditoren an einen spezifischen Ethikkodex gebunden, der ihre vollständige Unparteilichkeit gewährleistet. Zusätzlich stellen wir Ihnen detaillierte Analysen und Berichte zur Verfügung, um Sie auf Ihrem Weg zum Erfolg zu unterstützen. Die Zertifizierung dient als Mittel, um Ihren Käufern, Kunden, Lieferanten und anderen interessierten Parteien zu signalisieren, dass Sie die Normungsrichtlinienkriterien korrekt umgesetzt haben, wie von einer unparteiischen Zertifizierungsorganisation bestätigt. Darüber hinaus hilft sie in einigen Unternehmen bei der Demonstration der Einhaltung rechtlicher und vertraglicher Verpflichtungen. Organisationen, die die ISO 14001-Zertifizierung erreicht haben, haben ihre Hingabe an kontinuierliche Verbesserung und reduzierte Umweltauswirkungen gezeigt. Bei öffentlichen und privaten Ausschreibungen für grüne Lieferketten kann das Zertifikat Ihren Verhandlungsspielraum erheblich stärken. Die ISO 14001-Akkreditierung hilft Ihrem Unternehmen, sich als verantwortungsvoller Lieferant hervorzuheben, da Kunden umweltbezogener Themen bewusster werden."
    },
    "iso27001": {
      "top": "ISO 27001 legt die Anforderungen für die Einrichtung und Aufrechterhaltung eines erfolgreichen Informationssicherheitsmanagementsystems (ISMS) fest. Die Internationale Organisation für Normung und die Internationale Elektrotechnische Kommission haben gemeinsam ISO 27001 entwickelt. Der Standard wurde erstmals 2005 veröffentlicht und 2013 aktualisiert. Dieser weltweite Standard gilt für alle Unternehmen, unabhängig von Größe, Typ oder Branche. Der Grund dafür ist die Grundlage, die er bietet, um Ihre Daten richtig zu schützen, anstatt zu diktieren, was geschützt werden soll. Jedes Unternehmen, das sensible Informationen sendet, empfängt oder speichert, wird dringend empfohlen, eine ISO 27001-Zertifizierung zu erlangen. ISO 27001 legt 114 Maßnahmen fest, von denen die meisten physische, technologische, rechtliche und administrative Sicherheit betreffen. Das Ziel der Kontrollmechanismen ist es, die in der Struktur festgelegten Kriterien zu erfüllen. Diese Maßnahmen sind Schutzmaßnahmen oder Lösungen, die verwendet werden, um Sicherheitsbedrohungen zu verhindern, zu erkennen, zu mildern oder zu beseitigen."
    },
    "iso45001": {
      "top": "Der ISO 45001-Standard für Arbeitsschutzmanagement ist darauf ausgelegt, das Risiko von Verletzungen und Erkrankungen am Arbeitsplatz zu reduzieren. Die Richtlinie betont proaktiven Mitarbeiterschutz und erhöhte Beteiligung des Managements. Die Struktur des Standards erleichtert die Integration in bestehende Managementsysteme. Unabhängig von Ihrer Branche oder Unternehmensgröße wird die ISO 45001-Zertifizierung die Anzahl berufsbedingter Verletzungen erheblich minimieren und rechtliche und administrative Kriterien erfüllen. Er ist so konzipiert, dass er in die bestehenden organisatorischen Abläufe einer Institution integriert werden kann und dieselbe Struktur wie andere ISO-Managementsystemstandards hat. Unternehmen können ISO 45001 nutzen, um ein Arbeitsschutzmanagementsystem zu erstellen. Durch die Erstellung und Umsetzung effektiver Richtlinien und Ziele können sie die OH&S-Risiken managen und die Produktivität ihrer Organisation verbessern.",
      "first-li": {
        "title": "Zu den wichtigsten Vorteilen der Systemimplementierung gehören:",
        "item1": "Minimierte Unfälle am Arbeitsplatz;",
        "item2": "Erhöhte Produktivität durch geringere Abwesenheiten und Personalfluktuation;",
        "item3": "Günstigere Gesundheitskosten;",
        "item4": "Schaffung einer Kontrollumgebung, in der Mitarbeiter aktiv an ihrem eigenen Gesundheits- und Sicherheitsmanagement teilnehmen;",
        "item5": "Bestätigte Managementverpflichtung zur kontinuierlichen Verbesserung der Leistungsstufen;",
        "item6": "Verbesserte öffentliche Wahrnehmung;",
        "item7": "Erhöhte Mitarbeitermoral;",
        "item8": "Fähigkeit, rechtliche Verpflichtungen einzuhalten."
      },
      "bottom": "ISO 45001 schlägt ein Modell vor, um die Sicherheit am Arbeitsplatz zu erhöhen, Arbeitsplatzrisiken zu reduzieren und das Wohlbefinden und die Gesundheit der Mitarbeiter zu verbessern, sodass ein Unternehmen seine betriebliche Effizienz dynamisch steigern kann. Darüber hinaus gewährleistet es die globale Einhaltung bestehender Gesetze. All diese Schritte zusammen helfen einem Unternehmen, ein Image als 'geschützter Arbeitsplatz' aufzubauen, was zu einer Reihe von Vorteilen führt, von geringeren Gesundheitskosten bis hin zu höherer Mitarbeiterzufriedenheit – alles im Einklang mit Ihren Richtlinieninteressen. Unsere Spezialisten verfügen über umfassendes Wissen sowohl über Managementsysteme als auch über effektiven und langfristigen Arbeitsschutz. Wir prüfen und zertifizieren Ihr Unternehmen gemäß ISO 45001."
    },
    "iso27701": {
      "top": "ISO 27701 ist ein internationaler Standard, der der wachsenden globalen Nachfrage nach standardisiertem Datenschutzinformationsmanagement Rechnung trägt. Seine Entwicklung wurde durch die rasche Expansion digitaler Dienste, internationale Datenströme und die Einführung strenger Datenschutzgesetze wie der Datenschutz-Grundverordnung (DSGVO) oder dem California Consumer Privacy Act (CCPA) vorangetrieben. Der Standard wurde entwickelt, um ein strukturiertes Rahmenwerk für die Verwaltung personenbezogener identifizierbarer Informationen (PII) in einer Organisation zu bieten, indem datenschutzspezifische Kontrollen, Anforderungen und Leitlinien für Datenverantwortliche und Datenverarbeiter eingeführt werden. ISO 27701 schließt die Lücke zwischen Informationssicherheit und Datenschutzkonformität, indem operative Maßnahmen hinzugefügt werden, die mit mehreren rechtlichen Rahmenbedingungen übereinstimmen, was ihn zu einem global anerkannten Datenschutzzertifizierungsstandard macht.",
      "bottom": "Für Organisationen sind die Vorteile von ISO 27701 erheblich. Er bietet eine klare, prüfbare Methodik zur Demonstration der Einhaltung von Datenschutzgesetzen und -anforderungen, was das Vertrauen von Kunden, Regulierungsbehörden und Geschäftspartnern stärkt. Durch die Implementierung von ISO 27701 können Organisationen konsistente Prozesse für die Datenerhebung, -nutzung, -speicherung und -löschung etablieren, um eine rechtmäßige, transparente und sichere Handhabung personenbezogener Daten zu gewährleisten. Dies reduziert nicht nur das Risiko von Verstößen und rechtlichen Strafen, sondern bietet auch einen Wettbewerbsvorteil, indem die Organisation als datenschutzbewusst und vertrauenswürdig positioniert wird. Darüber hinaus hilft der Standard, Datenschutz- und Sicherheitspraktiken unter einem einzigen Managementsystem zu vereinen, was die Konformitätsbemühungen über Jurisdiktionen hinweg rationalisiert und die Kosten und Komplexität der Erfüllung unterschiedlicher regulatorischer Anforderungen verringert. In einer Ära, in der Datenschutz ein Geschäftsdifferenzierer ist, unterstützt ISO 27701 die langfristige operative Widerstandsfähigkeit, stärkt das Vertrauen der Stakeholder und erleichtert sicherere grenzüberschreitende Datenübertragungen."
    },
    "iso42001": {
      "top": "ISO 42001 ist ein international anerkanntes Künstliche-Intelligenz-Managementsystem (AIMS). Seine Erstellung war eine Reaktion auf den raschen Aufstieg von KI-Technologien in verschiedenen Branchen und den wachsenden globalen Konsens, dass KI ein strukturiertes Governance-Rahmenwerk benötigt, um sicherzustellen, dass sie verantwortungsvoll entwickelt, eingesetzt und gepflegt wird. Der Standard wurde von einem Komitee für Künstliche Intelligenz entwickelt, das Beiträge von Technologieexperten, Regulierungsbehörden und Branchenführern einbezog. Sein Ziel ist es, Organisationen einen systematischen Ansatz zur Verwaltung von KI-Risiken, Ethik, Transparenz und Leistung zu bieten – im Einklang mit sich entwickelnden KI-Regulierungen wie dem EU-KI-Gesetz und ähnlichen KI-Gesetzen. ISO 42001 integriert Prinzipien aus etablierten Managementsystemstandards wie ISO 9001 und ISO 27001, passt sie jedoch speziell an, um die einzigartigen Herausforderungen der KI-Governance anzugehen, einschließlich algorithmischer Bias, Verantwortlichkeit und Lebenszyklusmanagement.",
      "bottom": "Für Organisationen bietet ISO 42001 erhebliche strategische und operative Vorteile. Es ermöglicht ihnen, Vertrauenswürdigkeit und Konformität in einer zunehmend regulierten KI-Landschaft zu demonstrieren, was essenziell ist, um das Vertrauen der Kunden zu gewinnen, die Erwartungen der Stakeholder zu erfüllen und regulatorische Strafen zu vermeiden. Durch die Implementierung von ISO 42001 können Unternehmen klare Prozesse für das KI-Lebenszyklusmanagement etablieren – von Design und Entwicklung bis hin zu Einsatz, Überwachung und Stilllegung – und sicherstellen, dass KI-Systeme sicher, zuverlässig und mit ethischen Leitlinien im Einklang bleiben. Der Standard fördert auch die Integration von KI-Risikobewertungen, Datenqualitätskontrollen und Leistungsüberwachung in den täglichen Betrieb, was hilft, die Wahrscheinlichkeit unbeabsichtigter Schäden, Bias oder Missbrauchs zu reduzieren.",
      "bottom-second": "Jenseits der Konformität bietet ISO 42001 einen Wettbewerbsvorteil, indem gezeigt wird, dass die Organisation verantwortungsvoller KI verpflichtet ist, was einen reibungsloseren Markteintritt, erfolgreichere Partnerschaften und eine stärkere Positionierung in Beschaffungsprozessen ermöglicht, in denen KI-Governance ein Auswahlkriterium ist."
    }
  },
  "Sectors": {
    "title": "Welche Sektoren benötigen",
    "subtitle": "eine ISO-Zertifizierung?",
    "construction": {
      "title": "Bauwesen",
      "first-text": "Alle Parteien, insbesondere Architekten, Designer, Bauunternehmer, Konstrukteure, Eigentümer, Produktentwickler, Inspektoren, Gesetzgeber und Kunden tragen zur Entwicklung von ISO-Baustandards bei. In einem Sektor, in dem Zeit- und Finanzbeschränkungen kontinuierlich auferlegt werden, insbesondere durch eine Reihe externer Akteure und Drittanbieter-Finanzierer, werden Qualität und Zuverlässigkeit oft gegeneinander abgewogen. Bauvorstände, die ISO-Standards einhalten, helfen, Abfall zu minimieren, Produktivität zu maximieren und ein sichereres, gesünderes Arbeitsumfeld für ihre Mitarbeiter zu bieten.",
      "second-text": "Durch die Definition global vereinbarter Ingenieur- und Architekturanforderungen und -verfahren machen ISO-Standards den Bausektor produktiver. Sie umfassen fast jeden Aspekt und jede Phase des Bauprozesses, von Anfang bis Ende. ISO-Standards dienen als Grundlage für technologische Fortschritte und Ideen, die dem Markt helfen, auf nationale und internationale Probleme wie Bevölkerungswachstum, ökologische Katastrophen, globale Erwärmung und andere Themen zu reagieren."
    },
    "hotels": {
      "title": "Hotels & Gastgewerbe",
      "first-text": "ISO für Hotels und Gastgewerbe wird in vielen Arten von Unternehmen verwendet, von Restaurants bis hin zu Hotelketten. ISO-Akkreditierung legt bestimmte Standards für ein Qualitätsmanagementsystem fest und verbessert die Fähigkeit, kontinuierlich Behandlungen bereitzustellen, die den Anforderungen der Kunden entsprechen. Kundenorientierte Unternehmen wie das Gastgewerbe stehen vor einer Vielzahl von Managementproblemen, nämlich dem Mangel an Dokumentation zu Verhaltenskodizes, was die Effektivität des Teams beeinträchtigen kann. Da Routineaufgaben so sichtbar im Vordergrund stehen, benötigen Mitarbeiter ein Mittel, um sicherzustellen, dass Vorschriften eingehalten werden.",
      "second-text": "Standards verbessern die Bearbeitung von Beschwerden, das Qualitätsmanagement und die Verfolgung der Kundenzufriedenheit, was alles hilft, Kunden zufrieden zu halten. Einer der bedeutendsten Vorteile der Zertifizierung ist die Reduzierung von Kundendisputen."
    },
    "health": {
      "title": "Gesundheit",
      "first-text": "Zuverlässigkeit wird durch ISO-Gesundheitsstandards gewährleistet. Gesundheitsfachkräfte, Mitgliedstaaten und Fertigungsunternehmen bevorzugen es, nicht verschiedene Marktanforderungen und Vorschriften erfüllen zu müssen, sondern stattdessen eine Regelung zu haben, die alle Anforderungen zusammenfasst. Der Zweck dieses Standards ist es, Risikominderung auf die Entwicklung und Installation pharmazeutischer Produkte anzuwenden.",
      "second-text": "Für Gesundheitssysteme, insbesondere medizinische Zentren und diagnostische Versorgung, ist das Management von Maschinenkomponenten entscheidend für einen reibungslosen Arbeitsablauf. Um diese vielen und vernetzten Aufgaben zu erfüllen, müssen Sie gut organisiert sein, und hier kommen ISO-Standards ins Spiel."
    },
    "technology": {
      "title": "Technologie",
      "first-text": "ISO-Standards helfen, Kunden und Nutzer in IT-Unternehmen zu überzeugen, dass ihre Daten und Abläufe sicher und den Preis wert sind. Darüber hinaus können Hersteller und Händler von informationstechnologiebezogenen Geräten und Systemen sicher sein, dass die Produkte oder Lösungen, die sie herstellen, mit den besten Praktiken der Branche übereinstimmen und mit Systemen und Komponenten aus der ganzen Welt kompatibel sind. Persönliche Konten, urheberrechtlich geschütztes Material, Personaldaten und Daten, die einer Entität von Dritten zur Verfügung gestellt werden, werden alle von ISO-Standards abgedeckt.",
      "second-text": "Um in einer schnell wachsenden Branche zu konkurrieren, müssen IT-Unternehmen sicherstellen, dass die Produktqualität die Kundenzufriedenheit erfüllt. Effektivität ist nicht nur in der IT entscheidend, sondern muss das gesamte Unternehmen durchdringen. IT-Unternehmen können diese Probleme angehen und die Kundenerfahrung verbessern, indem sie globale Managementsystemstandards implementieren und registrieren."
    },
    "manufacturing": {
      "title": "Fertigung",
      "first-text": "Hervorragende Qualität und Kundenzufriedenheit sind wichtig für jedes Unternehmen, das ein Produkt herstellt. Dies ist besonders essenziell für Unternehmen, die komplexe Artikel wie Automobile oder Krankenhausausrüstung herstellen. Es ist viel schwieriger zu überprüfen, ob Qualitätskontrollverfahren effektiv funktionieren, wenn Elemente und Teile für das Endprodukt in verschiedenen Einrichtungen auf der ganzen Welt hergestellt werden. ISO-Standards ermöglichen es Herstellern, die Systeme zu testen, zu analysieren und zu verbessern, die Produktionseffizienz und Zuverlässigkeit kontinuierlich gewährleisten."
    },
    "engineering": {
      "title": "Ingenieurwesen",
      "first-text": "Als ISO-zertifiziertes Unternehmen von Ihren Bau- und Ingenieurkunden anerkannt zu werden, ist sehr ansprechend, und das Zertifikat vermittelt ein Gefühl von Expertise, Fähigkeit und Vertrauen. Obwohl die Sicherung von Projekten ein ultimatives Ziel für Organisationen ist, wird ihre Fähigkeit, starke und nachhaltige Beziehungen zu ihren Kunden aufzubauen, sowie ihre Fähigkeit, kontinuierlich herausragende Missionen in einer Vielzahl von Umständen auszuführen, tatsächlich ihre Leistung bestimmen. In diesem Geschäft ermöglicht eine ISO-Zertifizierung, bei Ausschreibungen vor der Konkurrenz zu bleiben."
    },
    "services": {
      "title": "Gemeinschaftsdienste",
      "first-text": "ISO legt Standards und Richtlinien fest, um Gemeinschaften bei der Entwicklung eines Plans zu unterstützen, der es ihnen ermöglicht, stabiler zu werden. Es legt keine Leistungsziele oder Metriken fest. Obwohl das Problem der nachhaltigen Entwicklung global ist, sind Lösungen für ihre Erreichung auf Gemeindeebene größtenteils lokal und variieren daher im Hintergrund und Inhalt von Ort zu Ort. Gemeinschaftsinitiativen müssen die Umstände, Variablen, Interessen und Bedürfnisse berücksichtigen, insbesondere im sozialen Kontext, wie Gleichheit, gemeinsame Kultur und Praktiken, Erbe, öffentliche Gesundheit, Sicherheit und Wohlbefinden sowie Infrastruktur.",
      "second-text": "Das Ziel der ISO-Standards ist es, Gemeinschaften zu stärken. Es konzentriert sich auf umweltbezogene und sozioökonomische Nachteile, wie bessere soziale Pflegedienste, sowie die Förderung definierter Ziele für die Nachhaltigkeit der Gemeinschaft und angemessene Managementprozesse, um sie zu erreichen."
    }
  },
  "Pricing": {
    "title": "Was kostet die",
    "subtitle": "Zertifizierung?",
    "mission": {
      "title": "Unsere Mission!",
      "description": "Wir bieten Ihnen hochwertige Zertifizierungsdienste zu beispiellos kosteneffizienten und zeitsparenden Tarifen an, was unseren ISO-Zertifizierungspreis zum wettbewerbsfähigsten auf dem Markt macht. Sie haben die Möglichkeit, die Dienste monatlich, jährlich oder alle drei Jahre zu bezahlen, und die Kosten hängen von der Anzahl Ihrer Mitarbeiter ab. Wir bieten auch Zertifizierung in mehreren Sprachen an. Mit uns verbessern Sie die Leistung Ihres Unternehmens, indem Sie für ISO-Standards zertifiziert werden. Wir helfen dabei, eine starke Arbeitsatmosphäre aufzubauen, die den Erwerb Ihrer Qualifikation viel einfacher macht. Auf jedem Schritt des Weges stehen unsere Spezialisten hinter Ihnen.",
      "second-title": "Wir können Sie für die folgenden Standards zertifizieren:"
    },
    "steps": {
      "title": "Wir arbeiten in 4 grundlegenden Schritten",
      "first-step": "Unsere Auditoren bewerten den aktuellen Zustand Ihres Unternehmens und führen eine Vorab-Bewertung durch. Dieser Schritt ist vollständig optional und hängt von Ihrem Wunsch ab.",
      "second-step": "Wir führen einen Zertifizierungsaudit durch, indem wir die aktuelle Effizienz Ihrer Managementsysteme prüfen.",
      "third-step": "Wir führen jährliche Audits durch, um den Fortschritt zu überwachen und bei Bedarf Änderungen zu empfehlen.",
      "fourth-step": "Sie werden in drei Jahren rezertifiziert, und das kontinuierliche Verbesserungsverfahren wird verlängert."
    }
  },
  "About": {
    "title": "Wer sind wir?",
    "first-text": {
      "title": "Wir sind ICB International Certification Body und zertifizieren Organisationen gemäß ISO-Standards.",
      "description": "Unsere Mission ist es, Expertise einzusetzen, um Schutz, Zuverlässigkeit und Effektivität zu etablieren. Vollkommen bewusst der Bedeutung von Technologie, digitaler Transformation und Kommunikation, streben wir danach, ein Führer der Exzellenz in den Bereichen Zertifizierungen, Audits und Schulungen zu sein."
    },
    "second-text": {
      "title": "Alles, was wir tun, basiert auf unserer Ehrlichkeit.",
      "description": "Wir definieren Compliance als Einhaltung aller anwendbaren Gesetze, Regeln, Normen und rechtlichen Verpflichtungen und werden durch das Vertrauen angetrieben, das uns unsere Kunden gewähren."
    },
    "third-text": {
      "title": "Unsere Kunden stehen im Vordergrund unseres Denkens.",
      "description": "Sie erhalten auf sie ausgerichtete Dienste, die professionell, unparteiisch und objektiv sind. Wir fördern technologische und geschäftliche Fortschritte sowie Innovation, indem wir Lösungen bereitstellen, die Sicherheit und Effizienz fördern. Dadurch ermöglichen wir unseren Kunden, produktiver zu werden, und bauen Vertrauen in Waren und Verfahren über internationale Warenströme hinweg auf. Als Ergebnis unserer Erfolge in diesen Bereichen schaffen wir zusammen mit unseren Kunden einen besseren Lebensstandard. Es gibt immer Raum für Wachstum; daher können wir garantieren, dass alle Abläufe im Unternehmen kontinuierlich verbessert werden, um die Kundenerfahrung und ein konsistentes Niveau an Leistung und Betreuung zu verbessern. Angesichts der unerschütterlichen Professionalität und der unerschütterlichen Hingabe unserer Experten sowie der Erfolge unserer Kunden sind wir auf dem richtigen Weg."
    },
    "additional": {
      "firstLink": "Der Auditprozess, die Ausstellung des Zertifikats, die Aussetzung oder Reduzierung des Zertifizierungsbereichs,",
      "firstText": "sowie",
      "secondLink": "Beschwerden und Berufungen",
      "secondText": "Prozesse werden gemäß festgelegten Verfahren durchgeführt.",
      "thirdText": "Die Nutzung des Namens der Zertifizierungsstelle und des Zertifizierungszeichens oder Logos (Logo) wird von CSIRO gemäß",
      "thirdLink": "internem Verfahren durchgeführt."
    }
  },
  "Contact": {
    "title": "Lassen Sie uns in",
    "subtitle": "Kontakt bleiben."
  },
  "Form": {
    "defaultForm": {
      "title": "Senden Sie uns eine Nachricht.",
      "name": "Name",
      "mail": "E-Mail",
      "subject": "Betreff",
      "message": "Nachricht",
      "description": "Durch Klicken auf die Schaltfläche „Senden“ erteile ich der ICB International Certification Body die Einwilligung, meine personenbezogenen Daten zu Zwecken der Kommunikation und Unterstützung aller Art unter Verwendung aller Methoden und Kommunikationskanäle (z. B. E-Mail, Telefon, Fax usw.) zu verarbeiten. Ich bin mir bewusst, dass ich das Recht habe, meine Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ich bin informiert, dass der Widerruf der Einwilligung die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. Die ICB International Certification Body hat ihre Datenschutzrichtlinie und ihr Transparenzdokument veröffentlicht, die alle in den Artikeln 13 und 14 DSGVO genannten Informationen online enthalten, und ich habe diese Veröffentlichungen gelesen. Durch das Einreichen dieser Anfrage bestätige ich, dass ich in meinem Wohnsitzland volljährig bin."
    },
    "auditorForm": {
      "title": "Um Auditor zu werden, bewerben Sie sich hier:",
      "name": "Name",
      "mail": "E-Mail",
      "country-code": "Ländercode",
      "number": "Telefonnummer",
      "residency": "Wohnsitzland",
      "linkedIn": "LinkedIn-Profil-Link (optional)",
      "file": "Fügen Sie Ihren Lebenslauf bei",
      "description": "Durch Klicken auf die Schaltfläche „Senden“ erteile ich der ICB International Certification Body die Einwilligung, meine personenbezogenen Daten zu Zwecken der Kommunikation und Unterstützung aller Art unter Verwendung aller Methoden und Kommunikationskanäle (z. B. E-Mail, Telefon, Fax usw.) zu verarbeiten. Ich bin mir bewusst, dass ich das Recht habe, meine Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ich bin informiert, dass der Widerruf der Einwilligung die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. Die ICB International Certification Body hat ihre Datenschutzrichtlinie und ihr Transparenzdokument veröffentlicht, die alle in den Artikeln 13 und 14 DSGVO genannten Informationen online enthalten, und ich habe diese Veröffentlichungen gelesen. Durch das Einreichen dieser Anfrage bestätige ich, dass ich in meinem Wohnsitzland volljährig bin."
    },
    "appealForm": {
      "name": "Name des Beschwerdeführers",
      "mail": "E-Mail des Beschwerdeführers",
      "country-code": "Ländercode",
      "number": "Telefonnummer",
      "incident-date": "Datum des Vorfalls, falls relevant (optional)",
      "about": "Die Beschwerde betrifft",
      "details": "Die Beschwerde-Details",
      "description": "Durch Klicken auf die Schaltfläche „Senden“ erteile ich der ICB International Certification Body die Einwilligung, meine personenbezogenen Daten zu Zwecken der Kommunikation und Unterstützung aller Art unter Verwendung aller Methoden und Kommunikationskanäle (z. B. E-Mail, Telefon, Fax usw.) zu verarbeiten. Ich bin mir bewusst, dass ich das Recht habe, meine Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen. Ich bin informiert, dass der Widerruf der Einwilligung die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. Die ICB International Certification Body hat ihre Datenschutzrichtlinie und ihr Transparenzdokument veröffentlicht, die alle in den Artikeln 13 und 14 DSGVO genannten Informationen online enthalten, und ich habe diese Veröffentlichungen gelesen. Durch das Einreichen dieser Anfrage bestätige ich, dass ich in meinem Wohnsitzland volljährig bin."
    },
    "details": {
      "title": "Kontaktdetails"
    }
  },
  "Agreements": {
    "title": "Vereinbarungen",
    "certification-title": "Alle Vereinbarungen, die Sie beim Start des Zertifizierungsprozesses unterschreiben müssen, sind hier und stehen zum kostenlosen Download zur Verfügung:",
    "transfer_agreement": "Datenverarbeitungs- und Übertragungsvereinbarungen.docx",
    "certification_agreement": "Zertifizierungsvereinbarung.docx",
    "licensing_agreement": "Lizenzvereinbarung für das Zertifizierungszeichen.docx"
  },
  "Report": {
    "title": "Ist etwas falsch?",
    "certification-title": "Beschwerde- und Berufungsformular",
    "certification-description-top": "ICB International Certification Body versteht und erkennt die Verantwortung an, Beschwerden anzusprechen und mögliche Fehler zu korrigieren, da dies eine der fundamental effizientesten Wege ist, kontinuierlich zu verbessern und besser zu werden.",
    "certification-description-bottom": "Wir bestätigen alle Beschwerden innerhalb einer Arbeitswoche und versuchen, Beschwerden innerhalb eines Monats zu lösen. Sie haben das Recht, uns innerhalb einer Woche zu antworten, und wir können den Fall überdenken. Wir kommunizieren die Ergebnisse immer per E-Mail oder über einen anderen Kanal, den Sie angegeben haben. Wenn wir einen Fehler gemacht haben, erhalten Sie eine schriftliche Entschuldigung von uns. Ihr Datenschutz ist bei uns geschützt."
  },
  "Auditor": {
    "title": "Lassen Sie uns zusammen",
    "subtitle": "arbeiten.",
    "certification-title": "Warum Auditor bei uns werden?",
    "certification-description": "ISO-Audits untersuchen die Managementsysteme eines Unternehmens, um festzustellen, ob sie dem Standard und seinen Kriterien entsprechen. Sie identifizieren auch aktuelle oder potenzielle Probleme in Managementprozessen und geben Empfehlungen, wie man sie behebt. Während sie Probleme ansprechen, helfen Audits auch dabei, festzustellen, welche Anstrengungen unternommen werden, um die Unternehmensziele und -strategie zu erfüllen, sowie Wege zur Verbesserung des Netzwerks zu finden. Audits geben Ihnen die Möglichkeit zu verstehen, was effektiv ist und was nicht. Es ist eine Chance, herauszufinden, wie Sie sich weiterentwickeln können, um effizienter in dem zu werden, was Sie tun. Wir bei ICB International Certification Body bieten Ihnen die großartige Gelegenheit, Auditor bei uns zu werden und Teil der beeindruckenden Projekte zu sein, die wir übernehmen. Sie können immer Ihre Kontaktdaten unten ausfüllen, und wir melden uns bei Ihnen, um weitere Details zu besprechen."
  },
  "Modals": {
    "defaultModal": {
      "message": "Wir haben Ihre Nachricht erhalten und melden uns so schnell wie möglich bei Ihnen!"
    },
    "auditorModal": {
      "title": "Vielen Dank für Ihre Bewerbung!",
      "message": "Wir wissen, dass dies eine spannende Gelegenheit ist, und wir melden uns so schnell wie möglich bei Ihnen! In der Zwischenzeit können Sie sich auf unserer Website umsehen; wir haben viele interessante Informationen zu lesen."
    },
    "appealModal": {
      "title": "Vielen Dank für Ihre Bedenken!",
      "message": "Wir haben Ihre Beschwerde erhalten und behandeln sie mit aller Ernsthaftigkeit. Sie werden so schnell wie möglich über die Ergebnisse informiert."
    },
    "cookieModal": {
      "title": "Cookie-Einwilligung (DSGVO-Konformität)",
      "message": "Durch Drücken der Zustimmungstaste erteile ich freiwillig meine Einwilligung, Cookies und externe Verbindungen zu setzen oder zu aktivieren sowie Werbe-IDs und Betriebssystem-Werbe-IDs zu übermitteln, wie AdIDs (Android), IDFAs (Apple) oder die Windows-Werbe-ID. Ich kenne ihre Funktionen, da sie in der Datenschutzrichtlinie beschrieben oder in dort implementierten Dokumenten oder externen Links detaillierter erklärt werden. Durch Drücken dieser Taste erteile ich auch freiwillig meine ausdrückliche Einwilligung gemäß Artikel 49 (1) (1) (a) DSGVO für personalisierte Werbung, Übermittlung von Werbe-IDs und andere Datenübertragungen an Drittländer an die in der Datenschutzrichtlinie genannten Unternehmen und Zwecke, insbesondere für solche Übertragungen an Drittländer, für die keine Angemessenheitsentscheidung der EU/EEA vorliegt oder vorliegt, und an Unternehmen oder andere Einheiten, die keiner bestehenden Angemessenheitsentscheidung auf Basis von Selbsteinschätzung oder anderen Beitrittskriterien unterliegen, und die erhebliche Risiken beinhalten und keine angemessenen Garantien für den Schutz meiner personenbezogenen Daten bieten (z. B. aufgrund von Section 702 FISA, Executive Order EO12333 und dem CloudAct in den USA). Bei Erteilung meiner freiwilligen und ausdrücklichen Einwilligung war ich mir bewusst, dass in Drittländern möglicherweise kein angemessenes Datenschutzniveau existiert und dass meine Rechte als Betroffener möglicherweise nicht durchsetzbar sind. Ich habe das Recht, meine datenschutzrechtliche Einwilligung jederzeit mit Wirkung für die Zukunft zu widerrufen, z. B. durch Änderung meiner Cookie-Einstellungen oder Löschung meiner Cookies. Der Widerruf der Einwilligung berührt nicht die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung. Mit einer einzigen Handlung (Drücken der Zustimmungstaste) werden mehrere Einwilligungen erteilt. Dies sind Einwilligungen nach EU/EEA-Datenschutzrecht sowie nach CCPA/CPRA, ePrivacy- und Telemedienrecht sowie anderer internationaler Gesetzgebung, die unter anderem für die Speicherung und das Auslesen von Informationen notwendig sind und als Rechtsgrundlage für die geplante weitere Verarbeitung der ausgelesenen Daten erforderlich sind. Ihre Einwilligung umfasst insbesondere die ausdrückliche Einwilligung zu allen nachgelagerten Datenverarbeitungen durch Drittanbieter, die auch in unsicheren Drittländern stattfinden können, insbesondere für personalisierte und zielgerichtete Werbung, durch alle in unserer Datenschutzrichtlinie genannten Unternehmen sowie deren Unterverarbeiter und Controller, die Daten oder Weiterübertragungen von diesen Drittanbietern oder uns in einer Datenverarbeitungskette erhalten. Ich bin mir bewusst, dass ich meine Einwilligung ablehnen kann, indem ich auf die andere Taste klicke oder bei Bedarf individuelle Einstellungen vornehme. Mit meiner Handlung bestätige ich auch, dass ich die Datenschutzrichtlinie und das Transparenzdokument gelesen und zur Kenntnis genommen habe.",
      "checkText": "Verkaufen oder teilen Sie meine personenbezogenen Daten nicht anderweitig (US-Bundesstaatsrecht, z. B. CCPA/CPRA)."
    }
  },
  "Imprint": {
    "title": "Impressum",
    "subtitle": "Unternehmensinformationen",
    "companyInfo": "Unternehmensinformationen",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5. Stock, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republik Georgien",
    "contact": "Kontakt",
    "phone": "Telefon: +995 706 444 100",
    "email": "E-Mail: info@cert-authority.com",
    "management": "Geschäftsführung",
    "managingDirector": "Geschäftsführer: Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M.",
    "identificationCode": "Identifikationscode: 445776866",
    "editorialResponsibility": "Verantwortlich für alle redaktionellen Inhalte",
    "editorialPerson": "Levan Zedginidze",
    "supervisoryAuthority": "Aufsichtsbehörde",
    "supervisoryName": "Nationales Akkreditierungszentrum Georgiens (GAC)",
    "supervisoryAddress": "1 Mindeli Street, 0186 Tiflis, Georgien",
    "disclaimer": "Haftungsausschluss",
    "disclaimerText": "Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich deren Betreiber verantwortlich.",
    "copyright": "Urheberrecht",
    "copyrightText": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem georgischen und internationalen Urheberrecht. Beiträge Dritter sind als solche gekennzeichnet. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung der jeweiligen Rechteinhaber."
  },
  "Buttons": {
    "book": "Buchen Sie uns jetzt!",
    "auditor": "Wir stellen ein! Auditor (m/w/d)",
    "more": "Mehr anzeigen",
    "manage-consent": "Einwilligung verwalten",
    "submit": "Senden",
    "close": "Schließen",
    "accept": "Alle akzeptieren",
    "accept-cookies": "ALLE COOKIES UND EXTERNE VERBINDUNGEN ERLAUBEN",
    "decline": "Ablehnen"
  }
}