{
  "Header": {
    "navLinks": {
      "home": "Home",
      "standards": "ISO Standards",
      "sectors": "Fields and Sectors",
      "pricing": "Pricing",
      "about": "About Us",
      "contact": "Contact Us"
    }
  },
  "Footer": {
    "title": "ISO-CERTIFICATION BLOG",
    "copyright": "Copyright © 2024 All rights reserved.",
    "footerLinks": {
      "certification-policy": "Certification Mark Policy",
      "privacy-policy": "Privacy Policy",
      "impartiality-policy": "Policy of Impartiality",
      "agreements": "Agreements",
      "imprint": "Imprint",
      "transparency": "Transparency Document",
      "appeals": "Complaints and Appeals",
      "code-of-conduct": "Code of Conduct",
      "whistleblowing-hotline": "Whistleblowing-Hotline"
    }
  },
  "Landing": {
    "title": "ISO Certification",
    "subtitle": "Easy. Affordable. Accessible.",
    "boxes": {
      "9001": "Quality Management Standard",
      "14001": "Environmental Management Standard",
      "27001": "Information Security Management Standard",
      "45001": "Occupational Health and Safety Management",
      "27701": "Privacy Information Management Systems",
      "42001": "Artificial Intelligence Management Systems"
    },
    "certification": {
      "title": "Why Do I Need an ISO Certification?",
      "description-bottom": "Organizations are not certified by the ISO itself. To become certified, you must first contact a third-party auditor who will assess your organization's processes, goods, and services to see if they meet ISO standards. That third-party is us. When your firm gets ISO certified, you will receive a certificate, which you may use to prove that your goods or services meet the ISO's stringent criteria when bidding for contracts or advertising to clients. The goals of your company might be related to a variety of themes, such as consumer satisfaction, production performance, resource efficiency, occupational health and safety, and so on, but for all of them, management system standards are the method, through which you can control the various aspects of the operations in line with the mission. System Certification will assist your firm in adhering to its associated standard and achieving client confidence and trust.",
      "description-top": "ISO Management Systems were developed by the International Organization for Standardization, an independent, non-profit organization that sets guidelines and requirements for various processes and operations. These guidelines will benefit organizations of all kinds, from small and medium-sized businesses to global corporations. They can be used for a variety of company activities, and most significantly, ISO certificates are accepted by clients all over the world. ISO management system standards assist companies in elevating their performance by defining the steps organizations actively take to carry out certain tasks, as well as creating a corporate behavior that takes part in an ongoing path of adjustment.",
      "offer": {
        "title": "What Do We Offer?",
        "description": "We are an ISO certification body. We offer the certification services you need to decrease risk in your business, improve social responsibility, quality, and brand compliance and instill trust in your employees. We will assist you in developing business performance by certifying you according to ISO standards."
      }
    },
    "price": {
      "title": "How Affordable Are We?",
      "description": "*Starting price for companies with less than 15 employees. Click ‘Book Now’ for a more detailed pricelist.",
      "box-title": "CERTIFICATION",
      "month": "month*",
      "year": "year*",
      "years": "3 years*",
      "first-bottom": {
        "title": "Quality Management Standard",
        "description": "Outlines strategies for enhanced competitiveness, assessment, internal reliability and service."
      },
      "second-bottom": {
        "title": "Environmental Management Standard",
        "description": "Encourages the value of sustainability and environmental commitments."
      },
      "third-bottom": {
        "title": "Information Security Management Standard",
        "description": "Designs, executes, and maintains the company's information security management systems."
      },
      "fourth-bottom": {
        "title": "Occupational Health and Safety Management Standard",
        "description": "Presents recommendations for promoting safe and healthy workplaces by avoiding work-related injury and disease."
      },
      "fifth-bottom": {
        "title": "Privacy Information Management Standard",
        "description": "ISO 27701 is an international standard to establish a Privacy Information Management System for the protection of personal information in compliance with privacy laws."
      },
      "sixth-bottom": {
        "title": "Artificial Intelligence Management Standard",
        "description": "ISO 42001 is an international standard that provides a management framework for the responsible governance, development, and use of Artificial Intelligence (AI)."
      }
    },
    "fields": {
      "title": "What Fields Need an ISO Certification?",
      "description": "In any industry, developing a broad management system that can be modified to fit particular operational settings will help improve fundamental business functions. ISO standards are used by a wide range of enterprises around the world. The business goal, which is to decrease risk and improve quality, is a common factor in the adoption of all management systems and ISO certification. Though there is no limit to the kind of businesses that can get certified, there are a few industries that require ISO certification the most.",
      "box1-description": "Technology",
      "box2-description": "Manufacturing",
      "box3-description": "Engineering",
      "box4-description": "Construction",
      "box5-description": "Community Services",
      "box6-description": "Health",
      "box7-description": "Hotels & Hospitality"
    }
  },
  "Standards": {
    "title": "ISO Standards",
    "subtitle": "Explained.",
    "certification": {
      "title": "What You Should Know About These Standards",
      "description-bottom": "We at German Certification Body can certify you on ISO 9001 (Quality Management), ISO 14001 (Environmental Management), ISO 27001 (Information Security Management) and ISO 45001 (Occupational Health and Safety Management) standards.",
      "description-top": "ISO (The International Organization for Standardization) is an international organization comprised of national standards bodies from over 160 countries and has created various standards for a range of industries. There are specific conditions that your firm must achieve in order to get ISO certified, whether it is in management, production, commerce, or manufacturing. Quality, Environmental, Health and Safety, Energy, Food Safety, and Information Technology Security management standards have been developed by ISO to guide your business into compliance and efficiency."
    },
    "management": {
      "9001-title": "ISO 9001 — Quality Management Standard",
      "9001-description": "The 7 principles that center around the notion of ISO 9001",
      "9001-button": "I Want To Be ISO 9001 Certified",
      "14001-title": "ISO 14001 — Environmental Management Standard",
      "14001-description": "The benefits of ISO 14001 certification",
      "14001-button": "I Want To Be ISO 140001 Certified",
      "27001-title": "ISO 27001 — Information Security Management Standard",
      "27001-description": "The requirements for ISO 27001 are",
      "27001-button": "I Want To Be ISO 27001 Certified",
      "45001-title": "ISO 45001 — Occupational Health and Safety Management Standard",
      "45001-description": "Benefits of ISO 45001",
      "45001-button": "I Want To Be ISO 45001 Certified",
      "27701-title": "ISO 27701 — Privacy Information Management Systems",
      "27701-description": "Privacy Information Management Standard",
      "27701-button": "I Want To Be ISO 27701 Certified",
      "42001-title": "ISO 42001 — Artificial Intelligence Management Systems",
      "42001-description": "Artificial Intelligence Management Standard",
      "42001-button": "I Want To Be ISO 42001 Certified"
    },
    "iso9001": {
      "top": "Originally, the ISO 9001 standard was issued in 1987. In September 2015, the latest edition of ISO 9001 was published. ISO 9001 is a global standard that outlines the requirements for a quality management system (QMS) and is used by companies to show that they can consistently deliver products and services that fulfill consumer and regulatory criteria. It is the most widely used standard in the ISO 9000 series, as well as the only one that organizations can certify for.ISO 9001:2015 is applicable to all businesses, regardless of their size or sector. All ISO 9001-certified businesses are advised to upgrade to ISO 9001:2015, which aids organizations of all sorts and sizes in managing operations, improving system performance, and developing steadily.ISO 9001 is a process-oriented method to record and assess the organization, its duties, and practices intended to accomplish successful product quality in the company. It is centered around the plan-do-check-act strategy. Many subjects are covered in detail in certain parts of the standard, including:",
      "first-li": {
        "item1": "Documentation, scheduling, and defining process relationships,",
        "item2": "Management duties,",
        "item3": "Utilization of resources, like the HR department and the operational culture of the organization,",
        "item4": "Performance reviews, proposed mitigation action, and other procedures used to monitor, analyze, and enhance the Quality Management System."
      },
      "second-li": {
        "title": "A company that has received an ISO 9001:2015 certificate has proven that:",

        "item1": "It implements the ISO 9001 standard criteria,",
        "item2": "It implements the ISO 9001 standard criteria,",
        "item3": "It coordinates and categorizes documentation."
      },
      "bottom": "Companies have found that implementing ISO 9001, which sets the principles for a successful quality management process, has enabled them to establish a fruitful quality management system, elevate satisfaction among clients, administration, and personnel and optimize their operations on a constant basis. You will get a strategic upper hand and boost your market entrance prospects by obtaining this certification for your quality management process. Certification provides your consumers and business collaborators with a significant ruling tool while creating a powerful customer focus. You may also enhance your company's procedures and structures to increase efficiency. This helps you to save a lot of money while also lowering your litigation risk. Employee productivity is also boosted as a result of improved interaction and more easily accessible data. We assess and certify the quality management system of your organization in accordance with your specific needs. Our specialists have a wealth of expertise and have completed countless successful projects."
    },
    "iso14001": {
      "top": "The ISO 14001 is the world-renowned Environmental Management System Standard. It is a useful approach for monitoring environmental obligations in the company. Water and sewer issues, waste disposal, air quality and smog, mitigating and adapting to climate change, chemical spills, resource allocation and optimization are all examples of this. It relates to the environmental factors of your operations, goods, and solutions, and is applicable across all organizations, irrespective of size, kind, or character.Every five years, ISO standards are assessed and, when required, amended to continue to stay helpful and applicable in today's pace with the fast economic environment. ISO 14001 was updated to reflect current developments and to guarantee compatibility together with the other management systems.Administration, security and organizational change, communications and consciousness are all essential factors. Moreover, you will have to exert more influence and impact over the ecological consequences of product development through each step of the lifespan. This includes procurement of natural resources, designing, manufacturing, transit, usage, cease management, and safe disposal practices.Among the advantages it will provide is the guarantee that environmental management is properly assimilated and linked to your company's corporate goals, putting the ecosystem and continual innovation at the center of the operations. This will be a lot more cost-efficient while also assisting in the preservation of environmental resources.Because of the standardization of its framework, terminologies, and concepts, it is therefore easy to integrate into other management solutions.",
      "bottom": "The German Certification Body provides ISO 14001 certification services to businesses of all sizes and sectors worldwide. To meet local criteria for joint auditing procedures, our specialists possess foreign and domestic accreditations. Furthermore, our auditors are bound by a specific code of ethics that assures their total impartiality. Besides all that, we will provide you with detailed analyses and reports to assist you on your journey towards prosperity. The certification is a means of signaling to your purchasers, clients, vendors, and other interested parties that you have correctly applied the guideline on standardization criteria verified by an impartial certification organization. Furthermore, for certain businesses, it aids in demonstrating compliance with legal and contractual obligations. Organizations that have achieved ISO 14001 certification have demonstrated their dedication to continual development and decreased environmental consequences. When it comes to public and private green supply chain bids, the certificate can considerably strengthen your negotiation leverage. ISO 14001 accreditation helps your business stand out as a responsible supplier as customers become more conscious of environmental concerns."
    },
    "iso27001": {
      "top": "ISO 27001 specifies the requirements for establishing and maintaining a successful Information Security Management System (ISMS).  The International Organization for Standardization and the International Electrotechnical Commission collaborated to create ISO 27001. The standard was first published in 2005, and then updated in 2013. This worldwide standard applies to all businesses, irrespective of size, kind, or sector. The reason for this is the foundation it offers to properly protect your data, rather than dictating the object that should be secured. Every company that sends, receives, or keeps sensitive information is strongly advised to get ISO 27001 certified.ISO 27001 specifies 114 measures, the majority of which are related to physical, technological, legislative, and administrative safety. The control mechanisms’ aim is to fulfil the criteria specified in the structure. Those measures are protections or solutions that are used to prevent, identify, mitigate, or eliminate security threats.",
      "bottom": "ISO 27001 specifies the requirements for establishing and maintaining a successful Information Security Management System (ISMS).  The International Organization for Standardization and the International Electrotechnical Commission collaborated to create ISO 27001. The standard was first published in 2005, and then updated in 2013. This worldwide standard applies to all businesses, irrespective of size, kind, or sector. The reason for this is the foundation it offers to properly protect your data, rather than dictating the object that should be secured. Every company that sends, receives, or keeps sensitive information is strongly advised to get ISO 27001 certified. ISO 27001 specifies 114 measures, the majority of which are related to physical, technological, legislative, and administrative safety. The control mechanisms’ aim is to fulfil the criteria specified in the structure. Those measures are protections or solutions that are used to prevent, identify, mitigate, or eliminate security threats."
    },
    "iso45001": {
      "top": "The ISO 45001 standard for Occupational Health and Safety Management is designed to reduce the risk of injury and diseases in the workplace. The guideline emphasizes proactive employee safety and increased management participation. The standard's structure makes it straightforward to integrate into existing management systems. Irrespective of your sector or business size, ISO 45001 certification will considerably minimize the number of occupational injuries while also satisfying legal and administrative criteria. It is intended to be incorporated into an institution's current organizational operations, and has the same system as other ISO management system standards. Companies can use ISO 45001 to create an Occupational Health & Management System. By creating and executing efficient policy and goals, they are able to manage the OH&S hazards and enhance their organization's productivity.",
      "first-li": {
        "title": "The following are among the key system implementation benefits:",
        "item1": "Minimized accidents in the worksite,",
        "item2": "Enhanced productivity due to lower absences and workforce turnover,",
        "item3": "More affordable healthcare costs,",
        "item4": "Establishment of a control environment in which workers are invited to participate actively in their own health and safety management,",
        "item5": "Reaffirmed management willingness to continuously enhance performance levels,",
        "item6": "Improved public perception,",
        "item7": "Boosted employee morale,",
        "item8": "Capacity to comply with legal obligations."
      },
      "bottom": "ISO 45001 suggests a model for increasing working environment safety, reducing worksite hazards, and improving employee welfare and health, allowing a company to elevate its operational efficiency dynamically. Furthermore, it assures global adherence to existing laws. All of these steps used together will help a company develop an image of a “protected workplace”, resulting in an array of advantages ranging from lower healthcare cost to higher staff satisfaction — all while staying on track with your policy interests.Our specialists have extensive knowledge on both management systems and effective and long-term occupational health and safety protection. We will inspect and certify your business in accordance with ISO 45001."
    },
    "iso27701": {
      "top": "ISO 27701 is an International Standard to address growing global demand for standardized privacy information management. Its development was driven by the rapid expansion of digital services, international data flows, and the introduction of strict privacy laws such as the General Data Protection Regulation (GDPR) or the California Consumer Privacy Act (CCPA). The standard was designed to provide a structured framework to manage Personal Identifiable Information (PII) within an organization, introducing privacy-specific controls, requirements, and guidance for both data controllers and data processors. ISO 27701 bridges the gap between information security and privacy compliance by adding operational measures that align with multiple legal frameworks, making it a globally recognized privacy certification standard.",
      "bottom": "For organizations, the benefits of ISO 27701 are significant. It offers a clear, auditable methodology for demonstrating compliance with privacy laws and requirements, which strengthens trust with customers, regulators, and business partners. By implementing ISO 27701, organizations can establish consistent processes for data collection, use, storage, and deletion, ensuring lawful, transparent, and secure handling of personal data. This not only reduces the risk of breaches and legal penalties but also provides a competitive advantage by positioning the organization as a privacy-conscious and trustworthy entity. Furthermore, the standard helps to unify privacy and security practices under a single management system, streamlining compliance efforts across jurisdictions and reducing the cost and complexity of meeting different regulatory requirements. In an era where privacy is a business differentiator, ISO 27701 supports long-term operational resilience, strengthens stakeholder confidence, and facilitates safer cross-border data transfers."
    },
    "iso42001": {
      "top": "ISO 42001 is an internationally recognized Artificial Intelligence Management System (AIMS). Its creation was a response to the rapid rise of AI technologies across industries and the growing global consensus that AI needs a structured governance framework to ensure it is developed, deployed, and maintained responsibly. The standard was developed by a committee on Artificial Intelligence, incorporating input from technology experts, regulators, and industry leaders. Its aim is to provide organizations with a systematic approach to manage AI risks, ethics, transparency, and performance – aligning with evolving AI regulations such as the EU AI Act and similar AI laws. ISO 42001 incorporates principles from established management system standards like ISO 9001 and ISO 27001 but tailors them specifically to address the unique challenges of AI governance, including algorithmic bias, accountability, and lifecycle management.",
      "bottom": "For organizations, ISO 42001 delivers substantial strategic and operational benefits. It enables them to demonstrate trustworthiness and compliance in an increasingly regulated AI landscape, which is essential for winning customer confidence, satisfying stakeholder expectations, and avoiding regulatory penalties. By implementing ISO 42001, companies can establish clear processes for AI lifecycle management – from design and development to deployment, monitoring, and retirement – ensuring that AI systems remain safe, reliable, and aligned with ethical guidelines. The standard also encourages the integration of AI risk assessments, data quality controls, and performance monitoring into everyday operations, which helps reduce the likelihood of unintended harm, bias, or misuse. Beyond compliance, ISO 42001 offers a competitive advantage by showing that the organization is committed to responsible AI, enabling smoother market entry, more successful partnerships, and stronger positioning in procurement processes where AI governance is a selection criterion."
    }
  },
  "Sectors": {
    "title": "What Sectors Need",
    "subtitle": "ISO Certification?",
    "construction": {
      "title": "Construction",
      "first-text": "All parties, particularly architects, designers, builders, constructors, proprietors, product developers, inspectors, lawmakers, and customers contribute to the development of ISO construction standards. In a sector where time and financial restrictions are continuously imposed, especially by a range of external players and third-party funders, quality and reliability are frequently set against one another. Construction executives that adhere to ISO standards assist to minimize waste, maximize productivity, and offer a safer, healthier work environment to their staff.",
      "second-text": "By defining globally agreed engineering and architectural requirements and procedures, ISO standards render the construction sector more productive. They encompass almost every aspect and step of the building process, from beginning to end. ISO standards act as a foundation for technological advancements and ideas that assist the market in responding to domestic and international concerns such as population increase, ecological catastrophes, global warming, and other issues."
    },
    "hotels": {
      "title": "Hotels & Hospitality",
      "first-text": "ISO for Hotels and Hospitality is used in many types of businesses, ranging from restaurants to hotel chains. ISO accreditation establishes certain standards for a quality management system, enhancing the capacity to continuously provide treatment that satisfies the requirements of clients. Client-based businesses, such as hospitality, confront a variety of management problems, namely the  lack of documentation on codes of practice, which may impair the team's effectiveness. Because routine tasks are so visible on the forefront, staff members need a means to check that regulations are followed.",
      "second-text": "Standards improve complaint handling, quality management, and customer satisfaction tracking, all of which assist to keep consumers happy. One of the most significant advantages of certification is the reduction of client disputes."
    },
    "health": {
      "title": "Health",
      "first-text": "Reliability is ensured by ISO health standards. Healthcare professionals, member states, and manufacturing companies all prefer not having to meet various market demands and regulations and instead having one regulation grouping all the requirements together. The purpose of this standard is to apply risk mitigation to the development and installation of pharmaceutical products.",
      "second-text": "For healthcare systems, namely medical centers and diagnostic supplies, machine components management is crucial for easy workflow. To carry these many and interconnected duties, you will need to be well organized, and that is when ISO standards come into the picture."
    },
    "technology": {
      "title": "Technology",
      "first-text": "ISO standards help convince clients and users in IT businesses that their data and operations are secure and worth the price. Furthermore, makers and retailers of  information technology related devices and systems can be certain that the products or solutions they are producing are consistent with industry's best practices and are compatible with systems and components from around the world. Personal accounts, copyrighted material, staff information, and data provided to an entity by third parties are all covered by ISO standards.",
      "second-text": "In order to compete in a rapidly developing industry, IT businesses must assure that the quality of the product will meet customer satisfaction. Effectiveness is not just vital in IT; it has to pervade the whole business. IT companies can address these issues and improve customer experience by implementing and registering global management standards."
    },
    "manufacturing": {
      "title": "Manufacturing",
      "first-text": "Absolute high quality and client contentment are important for every company that manufactures a product. This is especially essential for businesses that make complicated items like automobiles or hospital equipment. It is much more difficult to verify that quality control procedures are operating effectively when elements and parts for the finished product are created in different facilities across the planet. ISO standards allow producers to test, analyze, and elevate the systems that assure production efficiency and dependability on a continuous basis."
    },
    "engineering": {
      "title": "Engineering",
      "first-text": "Becoming recognized as an ISO certified firm by your construction and engineering clients is very appealing, and the certificate conveys a feeling of expertise, ability, and confidence. Despite securing projects being an ultimate objective for organizations, their ability to establish powerful and sustainable relationships with their clients, as well as their capacity to consistently execute outstanding missions across a variety of circumstances, will actually determine their performance. In this business, having an ISO certification allows you to stay ahead of the competition when bidding on projects."
    },
    "services": {
      "title": "Community Services",
      "first-text": "ISO establishes standards and guidelines to assist communities in developing a plan which will enable them to become more stable. It does not establish performance goals or metrics. Although the issue of sustainable development is worldwide, solutions for attaining them at a community scale are, for the most part, local, and hence vary in background and substance from location to location. Community initiatives must take into account the circumstances, variables, interests, and requirements, especially in the social setting, such as equality, shared culture and practices, legacy, public health, safety and wellbeing, and infrastructure.",
      "second-text": "The aim of the ISO Standards is to strengthen communities. It focuses on environmental, and socioeconomic disadvantages, such as better social care services, as well as promoting defined goals for community sustainability and proper management processes to accomplish them."
    }
  },
  "Pricing": {
    "title": "What Is The Cost of",
    "subtitle": "The Certification?",
    "mission": {
      "title": "Our Mission!",
      "description": "We offer you high-quality certification services at unprecedentedly cost and time-efficient rates, making our ISO Certification price the most competitive on the market. You have the option of paying for the services monthly, annually or every three years and the cost will depend on the number of employees you have. We also offer certification in multiple languages. With us, you will improve your company performance by getting certified for ISO standards. We help build a strong working atmosphere that will make obtaining your qualification much simpler. At every step of the journey, our specialists have your back.",
      "second-title": "The following are the standards we can certify you for:"
    },
    "steps": {
      "title": "We work in 4 basic steps",
      "first-step": "Our auditors will assess your company’s current state and do a pre-evaluation. This step is entirely optional and depends on your wish.",
      "second-step": "We will perform a certification audit by checking the current efficiency of your management systems.",
      "third-step": "We will do annual audits to monitor the progress and recommend changes, when needed.",
      "fourth-step": "You will be re-certified in three years and the constant improvement procedure will be extended."
    }
  },
  "About": {
    "title": "Who Are We?",
    "first-text": {
      "title": "We are the German Certification Body and we certify organizations according to ISO standards.",
      "description": "Our mission is to use expertise to establish protection, reliability, and effectiveness. Being fully aware of the importance of technology, digital transformation, and communications, we aspire to be a leader of excellence in the fields of certifications, audits, and training."
    },
    "second-text": {
      "title": "Everything we are doing is based on our honesty.",
      "description": "We define compliance as adhering to all applicable laws, rules, norms, and legal responsibilities, and we are driven by the trust our clients grant us."
    },
    "third-text": {
      "title": "Our clients are at the forefront of our minds.",
      "description": "They receive services that are focused on them, while also being professional, unbiased, and objective. We encourage technological and business advancements as well as innovation by providing solutions that promote safety and efficiency. As a result, we enable our customers to become more productive, along with building confidence in goods and procedures across international commodity flows. As a result of our achievements in these areas, together with our clients, we create a better standard of living. There is always room to grow, that is why we can guarantee that all of the operations in the company are continually improved in order to enhance customer experience and a consistent level of performance and care. Given the unwavering professionalism and the unfailing dedication of our experts along with the achievements of our clients, we are on the right way."
    },
    "additional": {
      "firstLink": "The audit process, issuance of certificate, suspension or reduction of certification area,",
      "firstText": "as well as",
      "secondLink": "complaints and appeals",
      "secondText": "processes are carried out according to established procedures.",
      "thirdText": "The use of the Certification Body name and the Certification Mark or logo (logo) is carried out by CSIRO under",
      "thirdLink": "internal procedure."
    }
  },
  "Contact": {
    "title": "Let’s Keep in",
    "subtitle": "Touch."
  },
  "Form": {
    "defaultForm": {
      "title": "Send us a Message.",
      "name": "Name",
      "mail": "E-mail",
      "subject": "Subject",
      "message": "Message",
      "description": "By clicking the “Submit” button, I give consent to German Certification Body to process my personal data for the purposes of communication and assistance of all kinds, using all methods and channels of communication (e.g. email, phone, fax, etc.). I am aware that I have the right to withdraw my consent at any time with effect for the future. I am informed that the withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. German Certification Body published its Privacy Policy and its Transparency Document that contain all the information stated in Article 13 and 14 GDPR online, and I have read these publications. By submitting this request, I confirm that I am of full age in my country of residence."
    },
    "auditorForm": {
      "title": "To become an auditor, apply here:",
      "name": "Name",
      "mail": "E-mail",
      "country-code": "Country Code",
      "number": "Phone Number",
      "residency": "Country of Residency",
      "linkedIn": "LinkedIn Profile Link (optional)",
      "file": "Attach your CV",
      "description": "By clicking the “Submit” button, I give consent to German Certification Body to process my personal data for the purposes of communication and assistance of all kinds, using all methods and channels of communication (e.g. email, phone, fax, etc.). I am aware that I have the right to withdraw my consent at any time with effect for the future. I am informed that the withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. German Certification Body published its Privacy Policy and its Transparency Document that contain all the information stated in Article 13 and 14 GDPR online, and I have read these publications. By submitting this request, I confirm that I am of full age in my country of residence."
    },
    "appealForm": {
      "name": "Complainant’s Name",
      "mail": "Complainant’s E-mail",
      "country-code": "Country Code",
      "number": "Phone Number",
      "incident-date": "Date of incident, if relevant (optional)",
      "about": "The complaint is about",
      "details": "The complaint details",
      "description": "By clicking the “Submit” button, I give consent to German Certification Body to process my personal data for the purposes of communication and assistance of all kinds, using all methods and channels of communication (e.g. email, phone, fax, etc.). I am aware that I have the right to withdraw my consent at any time with effect for the future. I am informed that the withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. German Certification Body published its Privacy Policy and its Transparency Document that contain all the information stated in Article 13 and 14 GDPR online, and I have read these publications. By submitting this request, I confirm that I am of full age in my country of residence."
    },
    "details": {
      "title": "Contact Details"
    }
  },
  "Agreements": {
    "title": "Agreements",
    "certification-title": "All the agreements you will need to sign upon starting the certification process are here and available for free download:",
    "transfer_agreement": "Data Processing and Transfer Agreements.docx",
    "certification_agreement": "Certification Agreement.docx",
    "licensing_agreement": "Certification Mark Licensing Agreement.docx"
  },
  "Report": {
    "title": "Is Anything Wrong?",
    "certification-title": "Complaint and Appeal Form",
    "certification-description-top": "German Certification Body understands and recognizes the responsibility of addressing complaints and correcting possible mistakes as those are one of the most fundamentally efficient ways to constantly improve and get better at what we are doing.",
    "certification-description-bottom": "We acknowledge all complaints within a working week and try to resolve complaints within a month. You have the right to respond to us in one week, and we may reconsider the case. We always communicate the results via email or any other channel you have provided. If we have made a mistake, you will receive a written apology from us. Your privacy is protected with us."
  },
  "Auditor": {
    "title": "Let’s Work on This",
    "subtitle": "Together.",
    "certification-title": "Why Become an Auditor with Us?",
    "certification-description": "ISO audits look at a corporation's management systems to see if they meet the standard and its criteria. They additionally detect current or prospective problems in management processes to make recommendations on how to fix them. Audits, while addressing problems, also assist in determining what efforts are being made to fulfill the company's corporate goals and strategy, as well as looking for methods to enhance the network. Audits provide you with the opportunity to understand what is effective and what is not. It is a chance to discover in which way you can develop to become more efficient at what you are doing. We at German Certification Body offer you the grand opportunity to become an auditor with us and be a part of the amazing projects we undertake. You can always fill out your contact information below and we will get back to you to discuss further details."
  },
  "Modals": {
    "defaultModal": {
      "message": "We have received your message and will get back to you as soon as possible!"
    },
    "auditorModal": {
      "title": "Thank you for your application!",
      "message": "We know this is an exciting opportunity and we will get back to you as soon as possible! Meanwhile, you can take a look around our website, we have a lot of interesting information to read."
    },
    "appealModal": {
      "title": "Thank you for your concern!",
      "message": "We have received your complaint and will treat it with all seriousness. You will be notified about the results as soon as possible."
    },
    "cookieModal": {
      "title": "Cookie Consent (GDPR-Compliance)",
      "message": "By pressing the approving button, I voluntarily give my consent to set or activate cookies and external connections as well as to the transmission of advertising IDs and operating system advertising IDs, such as AdIDs (Android), IDFAs (Apple) or the Windows advertising ID. I know their functions because they are described in the Privacy Policy or explained in more detail in documents or external links implemented there. By pressing this button, I also voluntarily give my explicit consent pursuant to Article 49 (1) (1) (a) GDPR for personalized advertising, advertising ID transmissions and for other data transfers to third countries to the and by the companies mentioned in the Privacy Policy and purposes, in particular for such transfers to third countries for which an adequacy decision of the EU/EEA is absent or does exist, and to companies or other entities that are not subject to an existing adequacy decision on the basis of self-certification or other accession criteria, and that involve significant risks and no appropriate safeguards for the protection of my personal data (e.g., because of Section 702 FISA, Executive Order EO12333 and the CloudAct in the USA). When giving my voluntary and explicit consent, I was aware that an adequate level of data protection may not exist in third countries and that my data subjects' rights may not be enforceable. I have the right to withdraw my data protection consent at any time with effect for the future, e.g., by changing my cookie preferences or deleting my cookies. The withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. With a single action (pressing the approving button), several consents are granted. These are consents under EU/EEA data protection law as well as those under CCPA/CPRA, ePrivacy and telemedia law, and other international legislation, that are, among other things, necessary for storing and reading out information and are required as a legal basis for planned further processing of the data read out. Your consent includes, in particular, explicit consent to all downstream data processing by third-party providers, which may also take place in unsafe third countries, in particular for personalized and targeted advertising, by all companies named in our Privacy Policy, as well as their sub-processors and controllers who receive data or onward transfers from these third-party providers or us within a data processing chain. I am aware that I can refuse my consent by clicking on the other button or, if necessary, make individual settings. With my action I also confirm that I have read and taken note of the Privacy Policy and the Transparency Document.",
      "checkText": "Do not sell or share my personal information otherwise (US state law, e.g. CCPA/CPRA)."
    }
  },
  "Imprint": {
    "title": "Imprint",
    "subtitle": "Company Information",
    "companyInfo": "Company Information",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5th Floor, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republic of Georgia",
    "contact": "Contact",
    "phone": "Phone: +995 706 444 100",
    "email": "E-Mail: info@cert-authority.com",
    "management": "Management",
    "managingDirector": "Managing Director: Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M.",
    "identificationCode": "Identification Code: 445776866",
    "editorialResponsibility": "Responsible for all editorial content",
    "editorialPerson": "Levan Zedginidze",
    "supervisoryAuthority": "Supervisory Authority",
    "supervisoryName": "National Accreditation Center of Georgia (GAC)",
    "supervisoryAddress": "1 Mindeli Street, 0186 Tbilisi, Georgia",
    "disclaimer": "Disclaimer",
    "disclaimerText": "Despite careful content control, we assume no liability for the content of external links. The operators of the linked pages are solely responsible for their content.",
    "copyright": "Copyright",
    "copyrightText": "The content and works created by the site operators on these pages are subject to Georgian and international copyright law. Third-party contributions are identified as such. Reproduction, editing, distribution and any kind of exploitation outside the limits of copyright require the written consent of the respective rights holders."
  },

  "Buttons": {
    "book": "Book Us Now!",
    "auditor": "We hire! Auditor (m/f/d)",
    "more": "Show More",
    "manage-consent": "Manage Consent",
    "submit": "Submit",
    "close": "Close",
    "accept": "Accept All",
    "accept-cookies": "ALLOW ALL COOKIES AND EXTERNAL CONNECTIONS",
    "decline": "Decline"
  }
}
