{
  "Header": {
    "navLinks": {
      "home": "Home",
      "standards": "ISO Standards",
      "sectors": "Fields and Sectors",
      "pricing": "Pricing",
      "about": "About Us",
      "contact": "Contact Us"
    }
  },
  "Footer": {
    "title": "ISO Certification Blog",
    "copyright": "Copyright © 2024 All rights reserved.",
    "footerLinks": {
      "certification-policy": "Certification Mark Policy",
      "privacy-policy": "Privacy Policy",
      "impartiality-policy": "Policy of Impartiality",
      "agreements": "Agreements",
      "imprint": "Imprint",
      "transparency": "Transparency Document",
      "appeals": "Complaints and Appeals",
      "code-of-conduct": "Code of Conduct",
      "whistleblowing-hotline": "Whistleblowing Hotline"
    }
  },
  "Landing": {
    "title": "ISO Certification",
    "subtitle": "Easy. Affordable. Accessible.",
    "boxes": {
      "9001": "Quality Management Standard",
      "14001": "Environmental Management Standard",
      "27001": "Information Security Management Standard",
      "45001": "Occupational Health and Safety Standard",
      "27701": "Privacy Information Management Standard",
      "42001": "Artificial Intelligence Management Standard"
    },
    "certification": {
      "title": "Why Do I Need an ISO Certification?",
      "description-bottom": "Organisations are not certified by the ISO itself. To become certified, you must first contact a certification body who will assess your organisation’s processes, goods, and / or services to determine whether they meet ISO standards. That certification body can be us. Upon achieving ISO certification for your organisation, you will receive a certificate, which you may use to demonstrate that your goods or services comply with the ISO's stringent criteria when bidding for contracts or advertising to clients. The objectives of your organisation might relate to a variety of themes, such as customer satisfaction, production performance, resource efficiency, occupational health and safety, and so on. For all of these, management system standards provide the means through which you can control various aspects of your operations in alignment with your mission. Certification will assist your organisation in adhering to its associated standard and in gaining client confidence and trust.",
      "description-top": "ISO Management Systems were developed by the International Organisation for Standardisation, an independent, non-profit organisation that establishes guidelines and requirements for various processes and operations. These guidelines benefit organisations of all kinds, from small and medium-sized enterprises to global corporations. They can be applied to a variety of business activities, and most importantly, ISO certificates are recognized worldwide. ISO management system standards help organisations elevate their performance by defining the steps they must take to carry out specific tasks, while fostering a corporate culture that engages in an ongoing path of improvement.",
      "offer": {
        "title": "What Do We Offer?",
        "description": "We are an ISO certification body. We provide the certification services you need to reduce risk in your business, enhance social responsibility, quality, and brand compliance, and instil trust in your employees. We will assist you in developing business performance by certifying you according to ISO standards."
      }
    },
    "price": {
      "title": "How Affordable Are We?",
      "description": "*Starting price for companies with fewer than 15 employees. Click ‘Book Now’ and contact us.",
      "box-title": "Certification",
      "month": "month*",
      "year": "year*",
      "years": "3 years*",
      "first-bottom": {
        "title": "Quality Management Standard",
        "description": "Outlines strategies for enhanced competitiveness, assessment, internal reliability and service."
      },
      "second-bottom": {
        "title": "Environmental Management Standard",
        "description": "Encourages the value of sustainability and environmental commitments."
      },
      "third-bottom": {
        "title": "Information Security Management Standard",
        "description": "Designs, implements, and maintains the company's information security management systems."
      },
      "fourth-bottom": {
        "title": "Occupational Health and Safety Management Standard",
        "description": "Presents recommendations for promoting safe and healthy workplaces by preventing work-related injury and disease."
      },
      "fifth-bottom": {
        "title": "Privacy Information Management Standard",
        "description": "ISO 27701 is an international standard to establish a Privacy Information Management System for the protection of personal information in compliance with privacy laws."
      },
      "sixth-bottom": {
        "title": "Artificial Intelligence Management Standard",
        "description": "ISO 42001 is an international standard that provides a management framework for the responsible governance, development, and use of Artificial Intelligence (AI)."
      }
    },
    "fields": {
      "title": "What Fields Need an ISO Certification?",
      "description": "In any industry, developing a comprehensive management system that can be tailored to specific operations helps organisations strengthen their core business functions. ISO standards are widely adopted by organisations around the world as a trusted framework for improving performance. The overarching objectives of reducing risk and ensuring quality are central to the implementation of all management systems and the pursuit of ISO certification. Although certification is open to organisations of every kind, there are certain industries where ISO standards are especially important due to regulatory demands, customer expectations, or the need for higher levels of quality assurance.",
      "box1-description": "Technology",
      "box2-description": "Manufacturing",
      "box3-description": "Engineering",
      "box4-description": "Construction",
      "box5-description": "Community Services",
      "box6-description": "Health",
      "box7-description": "Hotels & Hospitality"
    }
  },
  "Standards": {
    "title": "ISO Standards",
    "subtitle": "Explained.",
    "certification": {
      "title": "What You Should Know About These Standards",
      "description-bottom": "ICB International Certification Body can certify you with: ISO 9001 Quality Management Systems, ISO 14001 Environmental Management Systems, ISO 27001 Information Security Management Systems, ISO 27701 Privacy Information Management Systems, ISO 42001 Artificial Intelligence Management Systems, and ISO 45001 Occupational Health and Safety Management Systems.",
      "description-top": "ISO (The International Organisation for Standardisation) is an international organisation comprising national standards bodies from over 160 countries and has developed various standards for a range of industries. There are specific conditions that your organisation must meet in order to achieve ISO certification, whether in management, production, commerce, or manufacturing. Quality, Environmental, Health and Safety, Energy, Food Safety, and Information Technology Security management standards have been developed by ISO to guide your business towards compliance and efficiency."
    },
    "management": {
      "9001-title": "ISO 9001 — Quality Management Standard",
      "9001-description": "The 7 principles that centre around the notion of ISO 9001",
      "9001-button": "I Want To Be ISO 9001 Certified",
      "14001-title": "ISO 14001 — Environmental Management Standard",
      "14001-description": "The benefits of ISO 14001 certification",
      "14001-button": "I Want To Be ISO 14001 Certified",
      "27001-title": "ISO 27001 — Information Security Management Standard",
      "27001-description": "The requirements for ISO 27001",
      "27001-button": "I Want To Be ISO 27001 Certified",
      "45001-title": "ISO 45001 — Occupational Health and Safety Management Standard",
      "45001-description": "Benefits of ISO 45001",
      "45001-button": "I Want To Be ISO 45001 Certified",
      "27701-title": "ISO 27701 — Privacy Information Management Systems",
      "27701-description": "Privacy Information Management Standard",
      "27701-button": "I Want To Be ISO 27701 Certified",
      "42001-title": "ISO 42001 — Artificial Intelligence Management Systems",
      "42001-description": "Artificial Intelligence Management Standard",
      "42001-button": "I Want To Be ISO 42001 Certified"
    },
    "iso9001": {
      "top": "Originally, the ISO 9001 standard was issued in 1987. ISO 9001 is a global standard that outlines the requirements for a quality management system (QMS) and is used by companies to demonstrate that they can consistently deliver products and services that fulfil customer and regulatory criteria. It is the most widely used standard in the ISO 9000 series, as well as the only one for which organisations can be certified. ISO 9001 applies to all businesses, regardless of their size or sector. ISO 9001 aids organisations of all types and sizes in managing operations, improving system performance, and developing steadily. ISO 9001 adopts a process-oriented approach to documenting and assessing the organisation, its responsibilities, and practices intended to achieve successful product quality within the organization. It is centred around the Plan-Do-Check-Act methodology (PDCA). Many subjects are covered in detail in certain parts of the standard, including:",
      "first-li": {
        "item1": "Documentation, scheduling, and defining process relationships;",
        "item2": "Management responsibilities;",
        "item3": "Utilisation of resources, such as the HR department and the operational culture of the organisation;",
        "item4": "Performance reviews, proposed mitigation actions, and other procedures used to monitor, analyse, and enhance the Quality Management System."
      },
      "second-li": {
        "title": "An organization that has received an ISO 9001 certificate proves that:",
        "item1": "It implements the ISO 9001 standard criteria;",
        "item2": "It coordinates and categorises documentation."
      },
      "bottom": "Organizations have found that implementing ISO 9001, which sets the principles for a successful quality management process, has enabled them to establish a fruitful quality management system, elevate satisfaction among clients, administration, and personnel, and optimise their operations on a continual basis. Organizations will gain a strategic advantage and boost their market entry prospects by obtaining this certification for their quality management process. Certification provides your customers and business partners with a significant decision-making tool while creating a strong customer focus. Organizations may also enhance their procedures and structures to increase efficiency. This helps to save considerable costs while also reducing litigation risk. Employee productivity is also boosted as a result of improved interaction and more easily accessible data. We assess and certify the quality management system of your organisation in accordance with your specific needs. Our specialists have a wealth of expertise and have completed countless successful projects."
    },
    "iso14001": {
      "top": "ISO 14001 is the world-renowned Environmental Management System Standard. It provides a useful approach for monitoring environmental obligations within an organization. Examples include water and sewer issues, waste disposal, air quality and pollution, mitigating and adapting to climate change, chemical spills, resource allocation, and optimisation. It relates to the environmental factors of operations, goods, and solutions, and applies across all organisations, irrespective of size, type, or nature. Approximately every five years, ISO standards are reviewed and, where necessary, revised to remain relevant and applicable in today's fast-paced economic environment. ISO 14001 has always been updated to reflect current developments and to ensure compatibility with other management systems. Leadership, planning and organisational change, communication and awareness are all essential factors. Moreover, organizations need to exert greater influence over the ecological consequences of product development through each stage of the lifecycle. This includes procurement of natural resources, design, manufacturing, transport, usage, end-of-life management, and safe disposal practices. Among the advantages it provides is the assurance that environmental management is properly integrated and aligned with corporate goals, placing the ecosystem and continual innovation at the centre of operations. This can be far more cost-effective while also assisting in the preservation of environmental resources. Because of standardisation of its framework, terminology, and concepts, it is easy to integrate into other management solutions.",
      "bottom": "ICB International Certification Body provides ISO 14001 certification services to businesses of all sizes and sectors worldwide. To meet local criteria for joint auditing procedures, our specialists possess international and domestic knowledge. Furthermore, our auditors are bound by a specific code of ethics that ensures their total impartiality. In addition, we will provide detailed analyses and reports to assist the organizations journey towards prosperity. Certification serves as a means of signalling to your purchasers, clients, vendors, and other interested parties that you have correctly implemented the guideline on standardisation criteria, as verified by an impartial certification body. Furthermore, for certain businesses, it aids in demonstrating compliance with legal and contractual obligations. Organisations that have achieved ISO 14001 certification have demonstrated their dedication to continual improvement and reduced environmental impact. When it comes to public and private green supply chain bids, the certificate can considerably strengthen the organizations negotiation leverage. ISO 14001 certification helps your organization stand out as a responsible supplier as customers become more conscious of environmental concerns."
    },
    "iso27001": {
      "top": "ISO 27001 specifies the requirements for establishing and maintaining a successful Information Security Management System (ISMS). The International Organisation for Standardisation and the International Electrotechnical Commission collaborated to create ISO 27001. The standard was first published in 2005 and is updated regularly. The standard applies to all businesses, irrespective of size, type, or sector. Every organization that sends, receives, or stores sensitive information can be advised to achieve ISO 27001 certification. ISO 27001 specifies many measures, the majority of which relate to physical, technological, legislative, and administrative security. The control mechanisms' aim is to fulfil the criteria specified in the structure. These measures are protections or solutions that are used to prevent, identify, mitigate, or eliminate security threats."
    },
    "iso45001": {
      "top": "The ISO 45001 standard for Occupational Health and Safety Management is designed to reduce the risk of injury and diseases in the workplace. The guideline emphasises proactive employee safety and increased management participation. The standard's structure makes it straightforward to integrate into existing management systems. Irrespective of your sector or business size, ISO 45001 certification will considerably minimise the number of occupational injuries while also satisfying legal and administrative criteria. It is intended to be incorporated into an organizations's current organisational operations and follows the same structure as other ISO management system standards. Organizations can use ISO 45001 to create an Occupational Health and Safety Management System. By creating and implementing efficient policies and objectives, they are able to manage OH&S hazards and enhance their organisation's productivity.",
      "first-li": {
        "title": "The following are among the key benefits of system implementation:",
        "item1": "Minimised accidents at the worksite;",
        "item2": "Enhanced productivity due to lower absences and workforce turnover;",
        "item3": "More affordable healthcare costs;",
        "item4": "Establishment of a control environment in which workers are invited to participate actively in their own health and safety management;",
        "item5": "Reaffirmed management commitment to continuously enhance performance levels;",
        "item6": "Improved public perception;",
        "item7": "Boosted employee morale;",
        "item8": "Capacity to comply with legal obligations."
      },
      "bottom": "ISO 45001 suggests a model for increasing workplace safety, reducing worksite hazards, and improving employee welfare and health, allowing an organization to elevate its operational efficiency dynamically. Furthermore, it ensures global adherence to existing laws. All of these steps taken together will help the organization develop an image as a 'protected workplace', resulting in an array of advantages ranging from lower healthcare costs to higher staff satisfaction — all while staying aligned with the organizations policy interests. Our specialists have extensive knowledge of both management systems and effective, long-term occupational health and safety protection. We can inspect and certify your organization in accordance with ISO 45001."
    },
    "iso27701": {
      "top": "ISO 27701 is an international standard addressing the growing global demand for standardised privacy information management. Its development was driven by the rapid expansion of digital services, international data flows, and the introduction of strict privacy laws such as the General Data Protection Regulation (GDPR) or the California Consumer Privacy Act (CCPA). The standard was designed to provide a structured framework for managing Personally Identifiable Information (PII) within an organisation, introducing privacy-specific controls, requirements, and guidance for both data controllers and data processors. ISO 27701 bridges the gap between information security and privacy compliance by adding operational measures that align with multiple legal frameworks, making it a globally recognised privacy certification standard.",
      "bottom": "For organisations, the benefits of ISO 27701 are significant. It offers a clear, auditable methodology for demonstrating compliance with privacy laws and requirements, which strengthens trust with customers, regulators, and business partners. By implementing ISO 27701, organisations can establish consistent processes for data collection, use, storage, and deletion, ensuring lawful, transparent, and secure handling of personal data. This not only reduces the risk of breaches and legal penalties but also provides a competitive advantage by positioning the organisation as a privacy-conscious and trustworthy entity. Furthermore, the standard helps to unify privacy and security practices under a single management system, streamlining compliance efforts across jurisdictions and reducing the cost and complexity of meeting different regulatory requirements. In an era where privacy is a business differentiator, ISO 27701 supports long-term operational resilience, strengthens stakeholder confidence, and facilitates safer cross-border data transfers."
    },
    "iso42001": {
      "top": "ISO 42001 is an internationally recognised Artificial Intelligence Management System (AIMS). Its creation was a response to the rapid rise of AI technologies across industries and the growing global consensus that AI needs a structured governance framework to ensure it is developed, deployed, and maintained responsibly. The standard was developed by a committee on Artificial Intelligence, incorporating input from technology experts, regulators, and industry leaders. Its aim is to provide organisations with a systematic approach to manage AI risks, ethics, transparency, and performance—aligning with evolving AI regulations such as the EU AI Act and similar AI laws. ISO 42001 incorporates principles from established management system standards like ISO 9001 and ISO 27001 but tailors them specifically to address the unique challenges of AI governance, including algorithmic bias, accountability, and lifecycle management.",
      "bottom": "For organisations, ISO 42001 delivers substantial strategic and operational benefits. It enables them to demonstrate trustworthiness and compliance in an increasingly regulated AI landscape, which is essential for winning customer confidence, satisfying stakeholder expectations, and avoiding regulatory penalties. By implementing ISO 42001, organisations can establish clear processes for AI lifecycle management — from design and development to deployment, monitoring, and retirement — ensuring that AI systems remain safe, reliable, and aligned with ethical guidelines. The standard also encourages the integration of AI risk assessments, data quality controls, and performance monitoring into everyday operations, which helps reduce the likelihood of unintended harm, bias, or misuse.",
      "bottom-second": "Beyond compliance, ISO 42001 offers a competitive advantage by showing that the organisation is committed to responsible AI, enabling smoother market entry, more successful partnerships, and stronger positioning in procurement processes where AI governance is a selection criterion."
    }
  },
  "Sectors": {
    "title": "What Sectors Need",
    "subtitle": "ISO Certification?",
    "construction": {
      "title": "Construction",
      "first-text": "The construction sector represents one of the most complex and demanding industries, requiring the coordination of multiple disciplines and stakeholders — from design and engineering to procurement, project management, and on-site execution. In this environment, maintaining consistency, safety, and quality across all phases of a project is a constant challenge. Implementing international management principles provides organizations with a structured approach to managing risk, improving efficiency, and ensuring the reliability of every process.",
      "second-text": "Through clear and standardized processes, construction organizations are able to reduce waste, prevent costly delays, and enhance the overall quality of their work. Consistent monitoring and documentation strengthen communication between contractors, architects, and clients, helping to avoid misunderstandings and ensuring that all requirements are met transparently. At the same time, a structured management approach enhances health and safety performance, reduces accidents on construction sites, and promotes a culture of accountability and continuous improvement. For companies operating internationally, adherence to globally recognized standards also simplifies collaboration with clients, suppliers, and regulators in different countries. The result is greater confidence, a stronger reputation for reliability, and improved long-term competitiveness in both public and private sector projects."
    },
    "hotels": {
      "title": "Hotels & Hospitality",
      "first-text": "The hospitality sector is built on trust, consistency, and service excellence. Guests expect comfort, cleanliness, and professionalism at every level of interaction — from booking and reception to accommodation, catering, and after-service. To deliver this consistently, hospitality organizations benefit from structured management systems that ensure every process is planned, monitored, and continuously improved.",
      "second-text": "By adopting standardized management practices, hotels and restaurants can enhance the quality of guest experiences, ensure hygiene and safety compliance, and maintain clear communication between departments. Staff training, performance evaluation, and process documentation become integral parts of day-to-day operations, creating a workplace culture centered on responsibility and service quality. A systematic approach to management also strengthens customer confidence by demonstrating that the organization operates transparently and prioritizes guest satisfaction. Reduced complaint rates, improved operational efficiency, and consistent service levels help build a strong reputation that supports sustainable business growth in a highly competitive industry."
    },
    "health": {
      "title": "Health",
      "first-text": "Healthcare and life science organizations operate under conditions of high responsibility, where reliability, precision, and compliance are essential. Establishing a systematic management framework ensures that all procedures — from product development and laboratory testing to patient care and equipment maintenance — are carried out with the highest level of quality and traceability.",
      "second-text": "A well-implemented management system enhances risk prevention and ensures that processes are defined, verified, and continuously improved. This provides a strong foundation for patient safety, data integrity, and product reliability. For medical facilities and pharmaceutical manufacturers, it also simplifies compliance with regulatory requirements and strengthens confidence among patients, authorities, and business partners. Through a culture of accountability, transparency, and consistent documentation, healthcare organizations can guarantee that their products and services meet both ethical and technical expectations. This leads to safer operations, higher patient satisfaction, and improved organizational resilience in an increasingly complex and demanding sector."
    },
    "technology": {
      "title": "Technology",
      "first-text": "In today’s digital world, technology companies face growing expectations for innovation, reliability, and information security. Structured management systems help organizations balance rapid development cycles with robust process control and effective risk management. They establish a foundation of trust between technology providers, users, and partners by ensuring that every process — from software development to service delivery — is controlled, documented, and continuously optimized.",
      "second-text": "A disciplined approach to governance and information security enables companies to protect sensitive data, minimize disruptions, and maintain consistent quality even as technologies evolve. It also ensures that responsibilities are clearly defined, decision-making is transparent, and systems are aligned with both business and regulatory requirements. By managing operations systematically, technology organizations can strengthen user confidence, increase operational resilience, and demonstrate professionalism in a competitive, rapidly changing marketplace. This enhances credibility not only with clients but also with investors, suppliers, and regulators."
    },
    "manufacturing": {
      "title": "Manufacturing",
      "first-text": "Manufacturing organizations depend on precision, consistency, and reliability. A structured management framework enables them to plan, monitor, and improve every step of production — from design and material sourcing to assembly and delivery. It ensures that quality requirements are not left to chance but are embedded in the organization’s daily routines and decision-making processes. Through defined procedures and ongoing performance evaluation, manufacturers can identify inefficiencies, reduce defects, and optimize resource use. This leads to better cost control, shorter production cycles, and more predictable outcomes.",
      "second-text": "At the same time, management systems promote safer working conditions, environmental responsibility, and transparent supplier relationships. Adhering to a formalized management structure also enhances the reputation of a manufacturer as a reliable partner in international markets. It demonstrates a commitment to excellence, sustainability, and continuous improvement — all essential elements for long-term competitiveness and customer trust in global supply chains."
    },
    "engineering": {
      "title": "Engineering",
      "first-text": "Engineering organizations deliver complex solutions that require accuracy, technical excellence, and effective coordination across multiple teams and disciplines. A structured management system ensures that these activities are conducted in a controlled and traceable manner, supporting the consistent achievement of project objectives and compliance with regulatory and client requirements. By establishing clear workflows, verification steps, and performance monitoring, engineering firms can improve collaboration between design, procurement, and execution stages. This reduces the risk of errors, minimizes rework, and improves project delivery times.",
      "second-text": "Furthermore, it strengthens internal communication, enhances resource management, and ensures that all activities are aligned with the company’s strategic and ethical commitments. For clients and partners, working with a well-managed and certified engineering firm signals trust, reliability, and technical competence. It reflects a dedication to quality, safety, and sustainability — qualities that are increasingly decisive in both private and public infrastructure projects."
    },
    "services": {
      "title": "Community Services",
      "first-text": "Community service organizations play a vital role in enhancing the well-being and resilience of local populations. A structured management approach provides them with the tools to plan, monitor, and improve the delivery of essential services while ensuring transparency and accountability.",
      "second-text": "By defining clear objectives and responsibilities, communities can better manage resources, respond to social challenges, and promote equitable access to services. Standardized management processes also help coordinate efforts among local authorities, non-profit organizations, and public institutions, fostering collaboration and sustainable outcomes. Such systems encourage long-term thinking and balance between social, environmental, and economic considerations. They support community development initiatives that enhance public safety, social inclusion, and environmental stewardship. Ultimately, this contributes to building stronger, more resilient, and more sustainable communities capable of adapting to future challenges."
    }
  },
  "Pricing": {
    "title": "What Is The Cost of",
    "subtitle": "The Certification?",
    "mission": {
      "title": "Our Mission!",
      "description": "We offer you high-quality certification services at unprecedentedly cost- and time-efficient rates, making our ISO Certification price highly competitive on the market. You have the option of paying for the services monthly, annually, or every three years, and the cost will depend on the number of employees you have. We also offer certification in multiple languages. We help build a strong working atmosphere that will make obtaining your qualification much simpler. At every step of the journey, our specialists have your back.",
      "second-title": "We can certify you for the following standards:"
    },
    "steps": {
      "title": "We work in 4 basic steps",
      "first-step": "Our auditors will assess your organizations current state and conduct a pre-evaluation.",
      "second-step": "We will perform a certification audit by checking the current efficiency of your management system.",
      "third-step": "We will conduct annual audits to monitor progress and recommend changes, where needed.",
      "fourth-step": "You will be re-certified in three years, and the continual improvement procedure will be extended."
    }
  },
  "About": {
    "title": "Who Are We?",
    "first-text": {
      "title": "We are ICB International Certification Body and we certify organisations according to ISO standards.",
      "description": "Our mission is to use expertise to establish protection, reliability, and effectiveness. Being fully aware of the importance of technology, digital transformation, and communications, we aspire to be a leader of excellence in the fields of certifications, audits, and training."
    },
    "second-text": {
      "title": "Everything we do is based on our honesty.",
      "description": "We define compliance as adhering to all applicable laws, rules, norms, and legal responsibilities, and we are driven by the trust our clients grant us."
    },
    "third-text": {
      "title": "Our clients are at the forefront of our minds.",
      "description": "They receive services that are focused on them, while also being professional, unbiased, and objective. We encourage technological and business advancements as well as innovation by providing solutions that promote safety and efficiency. As a result, we enable our customers to become more productive, along with building confidence in goods and procedures across international commodity flows. As a result of our achievements in these areas, together with our clients, we create a better standard of living. There is always room to grow; that is why we can guarantee that all of the operations in the company are continually improved in order to enhance customer experience and a consistent level of performance and care. Given the unwavering professionalism and the unfailing dedication of our experts, along with the achievements of our clients, we are on the right path."
    },
    "additional": {
      "firstLink": "The audit process, issuance of certificate, suspension or reduction of certification area,",
      "firstText": "as well as",
      "secondLink": "complaints and appeals",
      "secondText": "processes are carried out according to established procedures.",
      "thirdText": "The use of the Certification Body name and the Certification Mark or logo (logo) is carried out by CSIRO under",
      "thirdLink": "internal procedure."
    }
  },
  "Contact": {
    "title": "Let’s Keep in",
    "subtitle": "Touch."
  },
  "Form": {
    "defaultForm": {
      "title": "Send us a Message.",
      "name": "Name",
      "mail": "E-mail",
      "subject": "Subject",
      "message": "Message",
      "description": "By clicking the “Submit” button, I give consent to ICB International Certification Body to process my personal data for the purposes of communication and assistance of all kinds, using all methods and channels of communication (e.g. email, phone, fax, etc.). I am aware that I have the right to withdraw my consent at any time with effect for the future. I am informed that the withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. ICB International Certification Body has published its Privacy Policy and its Transparency Document that contain all the information stated in Articles 13 and 14 GDPR online, and I have read these publications. By submitting this request, I confirm that I am of full age in my country of residence."
    },
    "auditorForm": {
      "title": "To become an auditor, apply here:",
      "name": "Name",
      "mail": "E-mail",
      "country-code": "Country Code",
      "number": "Phone Number",
      "residency": "Country of Residency",
      "linkedIn": "LinkedIn Profile Link (optional)",
      "file": "Attach your CV",
      "description": "By clicking the “Submit” button, I give consent to ICB International Certification Body to process my personal data for the purposes of communication and assistance of all kinds, using all methods and channels of communication (e.g. email, phone, fax, etc.). I am aware that I have the right to withdraw my consent at any time with effect for the future. I am informed that the withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. ICB International Certification Body has published its Privacy Policy and its Transparency Document that contain all the information stated in Articles 13 and 14 GDPR online, and I have read these publications. By submitting this request, I confirm that I am of full age in my country of residence."
    },
    "appealForm": {
      "name": "Complainant’s Name",
      "mail": "Complainant’s E-mail",
      "country-code": "Country Code",
      "number": "Phone Number",
      "incident-date": "Date of incident, if relevant (optional)",
      "about": "The complaint is about",
      "details": "The complaint details",
      "description": "By clicking the “Submit” button, I give consent to ICB International Certification Body to process my personal data for the purposes of communication and assistance of all kinds, using all methods and channels of communication (e.g. email, phone, fax, etc.). I am aware that I have the right to withdraw my consent at any time with effect for the future. I am informed that the withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. ICB International Certification Body has published its Privacy Policy and its Transparency Document that contain all the information stated in Articles 13 and 14 GDPR online, and I have read these publications. By submitting this request, I confirm that I am of full age in my country of residence."
    },
    "details": {
      "title": "Contact Details"
    }
  },
  "Agreements": {
    "title": "Agreements",
    "certification-title": "All the agreements you will need to sign upon starting the certification process are here and available for free download:",
    "transfer_agreement": "Data Processing and Transfer Agreements.docx",
    "certification_agreement": "Certification Agreement.docx",
    "licensing_agreement": "Certification Mark Licensing Agreement.docx"
  },
  "Report": {
    "title": "Is Anything Wrong?",
    "certification-title": "Complaint and Appeal Form",
    "certification-description-top": "ICB International Certification Body understands and recognises the responsibility of addressing complaints and correcting possible mistakes, as these are one of the most fundamentally efficient ways to continually improve and enhance our services.",
    "certification-description-bottom": "We acknowledge all complaints within a working week and aim to resolve them within a month. You have the right to respond to us within one week, and we may reconsider the case. We always communicate the results via email or any other channel you have provided. If we have made a mistake, you will receive a written apology from us. Your privacy is protected with us."
  },
  "Auditor": {
    "title": "Let's Work on This",
    "subtitle": "Together.",
    "greeting": "Dear Auditor,",
    "instruction": "Please download the application form, fill it out completely, and send it together with your CV to: hr@cert-authority.com",
    "downloadLink": "DOWNLOAD THE APPLICATION FORM HERE",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5th Floor, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republic of Georgia",
    "phone": "+995 706 444 100",
    "email": "hr@cert-authority.com"
  },
  "Modals": {
    "defaultModal": {
      "message": "We have received your message and will get back to you as soon as possible!"
    },
    "auditorModal": {
      "title": "Thank you for your application!",
      "message": "We know this is an exciting opportunity and we will get back to you as soon as possible! Meanwhile, you can take a look around our website; we have a lot of interesting information to read."
    },
    "appealModal": {
      "title": "Thank you for your concern!",
      "message": "We have received your complaint and will treat it with all seriousness. You will be notified about the results as soon as possible."
    },
    "cookieModal": {
      "title": "Cookie Consent (GDPR-Compliance)",
      "message": "By pressing the approving button, I voluntarily give my consent to set or activate cookies and external connections as well as to the transmission of advertising IDs and operating system advertising IDs, such as AdIDs (Android), IDFAs (Apple) or the Windows advertising ID. I know their functions because they are described in the Privacy Policy or explained in more detail in documents or external links implemented there. By pressing this button, I also voluntarily give my explicit consent pursuant to Article 49 (1) (1) (a) GDPR for personalised advertising, advertising ID transmissions and for other data transfers to third countries to the and by the companies mentioned in the Privacy Policy and purposes, in particular for such transfers to third countries for which an adequacy decision of the EU/EEA is absent or does exist, and to companies or other entities that are not subject to an existing adequacy decision on the basis of self-certification or other accession criteria, and that involve significant risks and no appropriate safeguards for the protection of my personal data (e.g., because of Section 702 FISA, Executive Order EO12333 and the CloudAct in the USA). When giving my voluntary and explicit consent, I was aware that an adequate level of data protection may not exist in third countries and that my data subjects' rights may not be enforceable. I have the right to withdraw my data protection consent at any time with effect for the future, e.g., by changing my cookie preferences or deleting my cookies. The withdrawal of consent shall not affect the lawfulness of processing based on consent before its withdrawal. With a single action (pressing the approving button), several consents are granted. These are consents under EU/EEA data protection law as well as those under CCPA/CPRA, ePrivacy and telemedia law, and other international legislation, that are, among other things, necessary for storing and reading out information and are required as a legal basis for planned further processing of the data read out. Your consent includes, in particular, explicit consent to all downstream data processing by third-party providers, which may also take place in unsafe third countries, in particular for personalised and targeted advertising, by all companies named in our Privacy Policy, as well as their sub-processors and controllers who receive data or onward transfers from these third-party providers or us within a data processing chain. I am aware that I can refuse my consent by clicking on the other button or, if necessary, make individual settings. With my action I also confirm that I have read and taken note of the Privacy Policy and the Transparency Document.",
      "checkText": "Do not sell or share my personal information otherwise (US state law, e.g. CCPA/CPRA)."
    }
  },
  "Imprint": {
    "title": "Imprint",
    "subtitle": "Company Information",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5th Floor, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republic of Georgia",
    "contact": "Contact:",
    "phone": "Phone: +995 706 444 100",
    "email": "E-Mail: info@cert-authority.com",
    "management": "Management",
    "managingDirector": "Managing Director: Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M.",
    "identificationCode": "Identification Code: 445776866",
    "nonDiscrimination": "Non-Discrimination:",
    "nonDiscriminationText": "For reasons of better readability, the simultaneous use of the language forms male, female, diverse and other gender identities (m/f/d/other) is avoided on our websites, in our publications and in communication. All terms used apply equally to all genders. We see ourselves as an international company and do not discriminate against anyone on the basis of gender, race, skin color, ethnic or social origin, genetic characteristics, language, religion or ideology, political or other beliefs, membership of a national minority, wealth, birth, disability, age, sexual orientation, nationality or any other discriminatory characteristics.",
    "copyright": "Copyright:",
    "copyrightText": "The content and works created by the website operator on these pages are subject to copyright protection. Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M. is the author of the texts published on this website, with the exception of the blog posts whose respective authors are named. Duplication, distribution and any kind of exploitation outside the limits of copyright law require the written consent of the respective author and ICB International Certification Body LLC. Downloads and copies of this site are only permitted for private, non-commercial use. Insofar as the content on this site was not created by the operator, the copyrights of third parties are respected. In particular, third-party content is identified as such. Should you nevertheless become aware of a copyright infringement, please inform us.",
    "exclusionOfLiability": "Exclusion of Liability:",
    "exclusionOfLiabilityText": "As a service provider, we are responsible for our own content on this website in accordance with general legislation. However, as a service provider, we are not obliged to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information in accordance with general legislation remain unaffected. However, liability in this respect is only possible from the time of knowledge of a specific infringement. As soon as we become aware of such infringements, we will remove the relevant content immediately.",
    "liabilityForLinks": "Liability for Links:",
    "liabilityForLinksText": "Our website contains links to external third-party websites over whose content we have no influence. Therefore, we cannot accept any liability for this third-party content. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal content was not recognizable at the time of linking.",
    "antiSpamRules": "Anti-Spam Rules:",
    "antiSpamRulesText": "We hereby expressly object to the use of contact data published in the context of the imprint obligation by third parties for sending unsolicited advertising and information material. The operator of the website expressly reserves the right to take legal action in the event of the unsolicited sending of advertising information (e.g. spam emails).",
    "responsiblePerson": "Responsible person for editorial content:",
    "responsiblePersonName": "Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M.",
    "supervisoryAuthority": "Supervisory Authority & Accreditation Body:",
    "supervisoryName": "Unified National Body of Accreditation – Accreditation Centre (GAC), 42a Al. Kazbegi Avenue, 0186 Tbilisi, Republic of Georgia.",
    "copyrightFooter": "© ICB International Certification Body LLC and Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M."
  },
  "PrivacyPolicy": {
    "title": "Privacy Policy",
    "subtitle": "Data Protection Information",
    "dataProtection": "Data Protection",
    "introductionTitle": "Introduction",
    "introductionText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur.",
    "dataCollectionTitle": "Data Collection and Processing",
    "dataCollectionText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Vestibulum tortor quam, feugiat vitae, ultricies eget, tempor sit amet, ante. Donec eu libero sit amet quam egestas semper. Aenean ultricies mi vitae est. Mauris placerat eleifend leo.",
    "cookiesTitle": "Use of Cookies",
    "cookiesText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque id diam vel quam elementum pulvinar. Etiam porta sem malesuada magna mollis euismod. Cras mattis consectetur purus sit amet fermentum. Cras justo odio, dapibus ac facilisis in, egestas eget quam. Nullam quis risus eget urna mollis ornare vel eu leo.",
    "rightsTitle": "Your Rights",
    "rightsText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec id elit non mi porta gravida at eget metus. Fusce dapibus, tellus ac cursus commodo, tortor mauris condimentum nibh, ut fermentum massa justo sit amet risus. Etiam porta sem malesuada magna mollis euismod. Donec sed odio dui. Aenean lacinia bibendum nulla sed consectetur.",
    "contactTitle": "Contact Information",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5th Floor, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republic of Georgia",
    "contact": "Contact",
    "phone": "Phone: +995 706 444 100",
    "email": "E-Mail: info@cert-authority.com",
    "dataProtectionOfficer": "Data Protection Officer",
    "officerName": "Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M."
  },
  "Buttons": {
    "book": "Book Us Now!",
    "auditor": "We hire! Auditor (m/f/d)",
    "more": "Show More",
    "manage-consent": "Manage Consent",
    "submit": "Submit",
    "close": "Close",
    "accept": "Accept All",
    "accept-cookies": "ALLOW ALL COOKIES AND EXTERNAL CONNECTIONS",
    "decline": "Decline"
  }
}