{
  "Header": {
    "navLinks": {
      "home": "მთავარი",
      "standards": "ISO სტანდარტები",
      "sectors": "დარგები და სექტორები",
      "pricing": "ფასები",
      "about": "ჩვენ შესახებ",
      "contact": "დაგვიკავშირდით"
    }
  },
  "Footer": {
    "title": "ISO სერტიფიკაციის ბლოგი",
    "copyright": "საავტორო უფლებები © 2024 ყველა უფლება დაცულია.",
    "footerLinks": {
      "certification-policy": "სერტიფიკაციის ნიშნის პოლიტიკა",
      "privacy-policy": "კონფიდენციალურობის პოლიტიკა",
      "impartiality-policy": "იმპარტიალურობის პოლიტიკა",
      "agreements": "ხელშეკრულებები",
      "imprint": "იმპრინტი",
      "transparency": "გამჭვირვალობის დოკუმენტი",
      "appeals": "საჩივრები და აპელაციები",
      "code-of-conduct": "ქცევის კოდექსი",
      "whistleblowing-hotline": "ინფორმაციის გამჟღავნების ცხელი ხაზი"
    }
  },
  "Landing": {
    "title": "ISO სერტიფიკაცია",
    "subtitle": "მარტივად. ხელმისაწვდომად. ყველასთვის.",
    "boxes": {
      "9001": "ხარისხის მენეჯმენტის სტანდარტი",
      "14001": "გარემოსდაცვითი მენეჯმენტის სტანდარტი",
      "27001": "ინფორმაციული უსაფრთხოების მენეჯმენტის სტანდარტი",
      "45001": "შრომითი ჯანმრთელობისა და უსაფრთხოების სტანდარტი",
      "27701": "კონფიდენციალურობის ინფორმაციის მენეჯმენტის სტანდარტი",
      "42001": "ხელოვნური ინტელექტის მენეჯმენტის სტანდარტი"
    },
    "certification": {
      "title": "რატომ მჭირდება ISO სერტიფიკაცია?",
      "description-bottom": "ორგანიზაციებს თავად ISO არ აძლევს სერტიფიკატს. სერტიფიცირების მისაღებად ჯერ უნდა დაეკონტაქტოთ სერტიფიკაციის ორგანოს, რომელიც შეაფასებს თქვენი ორგანიზაციის პროცესებს, საქონელს და/ან მომსახურებას იმის დასადგენად, აკმაყოფილებენ თუ არა ISO სტანდარტებს. ასეთი სერტიფიკაციის ორგანო შეიძლება ვიყოთ ჩვენ. თქვენი ორგანიზაციის ISO სერტიფიცირების მიღებისთანავე მიიღებთ სერტიფიკატს, რომლის გამოყენებითაც შეგიძლიათ აჩვენოთ, რომ თქვენი საქონელი ან მომსახურება შეესაბამება ISO-ს მკაცრ კრიტერიუმებს ტენდერებში მონაწილეობისას ან კლიენტებთან კომუნიკაციისას. თქვენი ორგანიზაციის მიზნები შეიძლება შეეხებოდეს სხვადასხვა თემას, როგორიცაა კლიენტის კმაყოფილება, წარმოების შედეგიანობა, რესურსების ეფექტიანობა, შრომითი ჯანმრთელობა და უსაფრთხოება და სხვა. ამ ყველაფერზე მენეჯმენტის სისტემის სტანდარტები გვთავაზობს გზებს, რითაც შეძლებთ თქვენი ოპერაციების სხვადასხვა ასპექტის მართვას თქვენი მისიის შესაბამისად. სერტიფიცირება დაეხმარება თქვენს ორგანიზაციას შესაბამისი სტანდარტის დაცვასა და კლიენტების ნდობის მოპოვებაში.",
      "description-top": "ISO მენეჯმენტის სისტემები შემუშავდა International Organisation for Standardisation-ის მიერ — ეს არის დამოუკიდებელი, არამომგებიანი ორგანიზაცია, რომელიც ადგენს სხვადასხვა პროცესებისა და ოპერაციების სახელმძღვანელოებსა და მოთხოვნებს. ეს სახელმძღვანელოები სარგებელს აძლევს ყველა ტიპის ორგანიზაციას — მცირე და საშუალო საწარმოებიდან გლობალურ კორპორაციებამდე. ისინი გამოიყენება ბიზნესის მრავალ აქტივობაზე და, რაც მთავარია, ISO სერტიფიკატები აღიარებულია მთელ მსოფლიოში. ISO მენეჯმენტის სისტემის სტანდარტები ორგანიზაციებს ეხმარება გააუმჯობესონ საკუთარი მაჩვენებლები იმ ნაბიჯების განსაზღვრით, რომლებიც უნდა გადადგან კონკრეტული ამოცანების შესასრულებლად, ამასთან ერთად კი ხელს უწყობს მუდმივი გაუმჯობესებისკენ ორიენტირებულ კორპორატიულ კულტურას.",
      "offer": {
        "title": "რას გთავაზობთ?",
        "description": "ჩვენ ვართ ISO სერტიფიკაციის ორგანო. გთავაზობთ სერტიფიკაციის მომსახურებებს, რომლებიც ამცირებს თქვენს ბიზნესის რისკებს, აძლიერებს სოციალურ პასუხისმგებლობას, ხარისხს და ბრენდის შესაბამისობას და ნდობას ნერგავს თანამშრომლებში. დაგეხმარებით ბიზნესის შედეგიანობის გაუმჯობესებაში თქვენი ISO სტანდარტების მიხედვით სერტიფიცირებით."
      }
    },
    "price": {
      "title": "რამდენად ხელმისაწვდომები ვართ?",
      "description": "*საწყისი ფასი კომპანიებისთვის, რომლებსაც ჰყავთ 15-ზე ნაკლები თანამშრომელი. დააჭირეთ ‘Book Now’ და დაგვიკავშირდით.",
      "box-title": "სერტიფიკაცია",
      "month": "თვე*",
      "year": "წელი*",
      "years": "3 წელი*",
      "first-bottom": {
        "title": "ხარისხის მენეჯმენტის სტანდარტი",
        "description": "სახელმძღვანელოები კონკურენტუნარიანობის, შეფასების, შიდა საიმედოობისა და სერვისის გასაუმჯობესებლად."
      },
      "second-bottom": {
        "title": "გარემოსდაცვითი მენეჯმენტის სტანდარტი",
        "description": "ახალისებს მდგრადობისა და გარემოსდაცვითი ვალდებულებების მნიშვნელობას."
      },
      "third-bottom": {
        "title": "ინფორმაციული უსაფრთხოების მენეჯმენტის სტანდარტი",
        "description": "ქმნის, ახორციელებს და ylläინებს კომპანიის ინფორმაციული უსაფრთხოების მენეჯმენტის სისტემებს."
      },
      "fourth-bottom": {
        "title": "შრომითი ჯანმრთელობისა და უსაფრთხოების მენეჯმენტის სტანდარტი",
        "description": "თავაზობს რეკომენდაციებს უსაფრთხო და ჯანსაღი სამუშაო გარემოსთვის, სამუშაოსთან დაკავშირებული დაზიანებებისა და დაავადებების პრევენციით."
      },
      "fifth-bottom": {
        "title": "კონფიდენციალურობის ინფორმაციის მენეჯმენტის სტანდარტი",
        "description": "ISO 27701 არის საერთაშორისო სტანდარტი, რომელიც ამყარებს კონფიდენციალურობის ინფორმაციის მენეჯმენტის სისტემას პირადი ინფორმაციის დაცვისთვის კონფიდენციალურობის კანონების შესაბამისად."
      },
      "sixth-bottom": {
        "title": "ხელოვნური ინტელექტის მენეჯმენტის სტანდარტი",
        "description": "ISO 42001 არის საერთაშორისო სტანდარტი, რომელიც უზრუნველყოფს მენეჯმენტის ჩარჩოს ხელოვნური ინტელექტის (AI) პასუხისმგებელი მმართველობის, განვითარების და გამოყენებისთვის."
      }
    },
    "fields": {
      "title": "რა სფეროებს სჭირდებათ ISO სერტიფიკაცია?",
      "description": "ნებისმიერ ინდუსტრიაში, ყოვლისმომცველი მენეჯმენტის სისტემის შექმნა, რომელიც შეიძლება მოერგოს კონკრეტულ ოპერაციებს, ეხმარება ორგანიზაციებს გააძლიერონ ძირითადი ბიზნეს-ფუნქციები. ISO სტანდარტები ფართოდ არის მიღებული მთელ მსოფლიოში, როგორც სანდო ჩარჩო შედეგიანობის გაუმჯობესებისთვის. რისკების შემცირება და ხარისხის უზრუნველყოფა არის ყველა მენეჯმენტის სისტემის დანერგვისა და ISO სერტიფიცირების ძირითადი მიზნები. მიუხედავად იმისა, რომ სერტიფიცირება ღიაა ყველა ტიპის ორგანიზაციისთვის, არსებობს ინდუსტრიები, სადაც ISO სტანდარტები განსაკუთრებით მნიშვნელოვანია რეგულირების მოთხოვნების, მომხმარებლის მოლოდინების ან მაღალი ხარისხის უზრუნველყოფის საჭიროების გამო.",
      "box1-description": "ტექნოლოგიები",
      "box2-description": "მრეწველობა",
      "box3-description": "ინჟინერია",
      "box4-description": "მშენებლობა",
      "box5-description": "საზოგადოებრივი სერვისები",
      "box6-description": "ჯანმრთელობა",
      "box7-description": "სასტუმროები და სტუმართმოყვარეობა"
    }
  },
  "Standards": {
    "title": "ISO სტანდარტები",
    "subtitle": "განმარტება.",
    "certification": {
      "title": "რას უნდა იცოდეთ ამ სტანდარტებზე",
      "description-bottom": "ICB International Certification Body შეუძლია დაგასერტიფიციროთ შემდეგ სტანდარტებზე: ISO 9001 Quality Management Systems, ISO 14001 Environmental Management Systems, ISO 27001 Information Security Management Systems, ISO 27701 Privacy Information Management Systems, ISO 42001 Artificial Intelligence Management Systems და ISO 45001 Occupational Health and Safety Management Systems.",
      "description-top": "ISO (The International Organisation for Standardisation) არის საერთაშორისო ორგანიზაცია, რომელიც შედგება 160-ზე მეტი ქვეყნის ეროვნული სტანდარტების ორგანოებისგან და შეიმუშავა სხვადასხვა სტანდარტი მრავალი ინდუსტრიისთვის. არსებობს კონკრეტული პირობები, რომლებიც თქვენს ორგანიზაციას უნდა დააკმაყოფილოს ISO სერტიფიცირებისთვის, იქნება ეს მენეჯმენტი, წარმოება, ვაჭრობა თუ დამზადება. ხარისხის, გარემოს, ჯანმრთელობისა და უსაფრთხოების, ენერგიის, სურსათის უსაფრთხოებისა და ინფორმაციული ტექნოლოგიების უსაფრთხოების მენეჯმენტის სტანდარტები ISO-მ შეიმუშავა იმისთვის, რომ თქვენი ბიზნესი შესაბამისობასა და ეფექტიანობას მიიყვანოს."
    },
    "management": {
      "9001-title": "ISO 9001 — ხარისხის მენეჯმენტის სტანდარტი",
      "9001-description": "7 პრინციპი, რომლებიც ISO 9001-ის იდეას ეფუძნება",
      "9001-button": "მინდა ISO 9001 სერტიფიცირება",
      "14001-title": "ISO 14001 — გარემოსდაცვითი მენეჯმენტის სტანდარტი",
      "14001-description": "ISO 14001 სერტიფიცირების სარგებელი",
      "14001-button": "მინდა ISO 14001 სერტიფიცირება",
      "27001-title": "ISO 27001 — ინფორმაციული უსაფრთხოების მენეჯმენტის სტანდარტი",
      "27001-description": "ISO 27001-ის მოთხოვნები",
      "27001-button": "მინდა ISO 27001 სერტიფიცირება",
      "45001-title": "ISO 45001 — შრომითი ჯანმრთელობისა და უსაფრთხოების მენეჯმენტის სტანდარტი",
      "45001-description": "ISO 45001-ის სარგებელი",
      "45001-button": "მინდა ISO 45001 სერტიფიცირება",
      "27701-title": "ISO 27701 — Privacy Information Management Systems",
      "27701-description": "კონფიდენციალურობის ინფორმაციის მენეჯმენტის სტანდარტი",
      "27701-button": "მინდა ISO 27701 სერტიფიცირება",
      "42001-title": "ISO 42001 — Artificial Intelligence Management Systems",
      "42001-description": "ხელოვნური ინტელექტის მენეჯმენტის სტანდარტი",
      "42001-button": "მინდა ISO 42001 სერტიფიცირება"
    },
    "iso9001": {
      "top": "თავდაპირველად ISO 9001 სტანდარტი გამოქვეყნდა 1987 წელს. ISO 9001 არის გლობალური სტანდარტი, რომელიც აღწერს ხარისხის მენეჯმენტის სისტემის (QMS) მოთხოვნებს და გამოიყენება კომპანიების მიერ იმის საჩვენებლად, რომ მათ შეუძლიათ თანმიმდევრულად მიაწოდონ პროდუქცია და მომსახურება, რომლებიც აკმაყოფილებს მომხმარებლისა და რეგულირების კრიტერიუმებს. ეს არის ISO 9000 სერიის ყველაზე ფართოდ გამოყენებული სტანდარტი და ერთადერთი, რომლის მიხედვითაც ორგანიზაციების სერტიფიცირება შეიძლება. ISO 9001 ეხება ყველა ბიზნესს, ზომისა და სექტორის მიუხედავად. ISO 9001 ეხმარება ყველა ტიპისა და ზომის ორგანიზაციებს ოპერაციების მართვაში, სისტემის შედეგიანობის გაუმჯობესებაში და სტაბილურ განვითარებაში. ISO 9001 იღებს პროცესზე ორიენტირებულ მიდგომას ორგანიზაციის, მისი პასუხისმგებლობებისა და პრაქტიკის დოკუმენტირებისა და შეფასებისთვის, რაც განკუთვნილია ორგანიზაციაში პროდუქტის ხარისხის წარმატებით მისაღწევად. ის დაფუძნებულია დაგეგმე-გააკეთე-შეამოწმე-მოქმედე (PDCA) მეთოდოლოგიაზე. სტანდარტის გარკვეულ ნაწილებში დეტალურადაა განხილული მრავალი თემა, მათ შორის:",
      "first-li": {
        "item1": "დოკუმენტაცია, დაგეგმვა და პროცესებს შორის ურთიერთობების განსაზღვრა;",
        "item2": "მენეჯმენტის პასუხისმგებლობები;",
        "item3": "რესურსების გამოყენება, როგორიცაა HR დეპარტამენტი და ორგანიზაციის ოპერაციული კულტურა;",
        "item4": "შესრულების მიმოხილვები, შემარბილებელი მოქმედებების შეთავაზება და სხვა პროცედურები, რომლებიც გამოიყენება ხარისხის მენეჯმენტის სისტემის მონიტორინგის, ანალიზისა და გაუმჯობესებისთვის."
      },
      "second-li": {
        "title": "ISO 9001 სერტიფიკატიანი ორგანიზაცია ადასტურებს, რომ:",
        "item1": "ის ახორციელებს ISO 9001 სტანდარტის კრიტერიუმებს;",
        "item2": "ის კოორდინირებსა და აკატეგორებს დოკუმენტაციას."
      },
      "bottom": "ორგანიზაციებმა აღმოაჩინეს, რომ ISO 9001-ის დანერგვამ, რომელიც ადგენს წარმატებული ხარისხის მენეჯმენტის პროცესის პრინციპებს, მათ საშუალება მისცა ჩამოეყალიბებინათ ნაყოფიერი ხარისხის მენეჯმენტის სისტემა, გაეზარდათ კლიენტების, მენეჯმენტისა და პერსონალის კმაყოფილება და უწყვეტად გაეუმჯობესებინათ ოპერაციები. სერტიფიცირება თქვენს ორგანიზაციას მიანიჭებს სტრატეგიულ უპირატესობას და გაზრდის ბაზარზე შესვლის პერსპექტივებს. სერტიფიკატი თქვენს კლიენტებსა და ბიზნეს-პარტნიორებს აძლევს მნიშვნელოვან გადაწყვეტილების მიღების ხელსაწყოს ძლიერი კლიენტზე ორიენტაციის შექმნის პარალელურად.组织აც შეუძლიათ გააუმჯობესონ პროცედურები და სტრუქტურები ეფექტიანობის გასაზრდელად, რაც ეხმარება ხარჯების მნიშვნელოვან შემცირებასთან ერთად სამართლებრივი რისკების შემცირებაშიც. თანამშრომელთა პროდუქტიულობა ასევე იზრდება უკეთესი კომუნიკაციისა და უფრო ხელმისაწვდომი მონაცემების შედეგად. ჩვენ ვაფასებთ და ვასერტიფიცირებთ თქვენი ორგანიზაციის ხარისხის მენეჯმენტის სისტემას თქვენი კონკრეტული საჭიროებების შესაბამისად. ჩვენს სპეციალისტებს აქვთ დიდი გამოცდილება და უამრავი წარმატებული პროექტი."
    },
    "iso14001": {
      "top": "ISO 14001 არის მსოფლიოში ცნობილი გარემოსდაცვითი მენეჯმენტის სისტემის სტანდარტი. ის უზრუნველყოფს სასარგებლო მიდგომას ორგანიზაციაში გარემოსდაცვითი ვალდებულებების მონიტორინგისთვის. მაგალითებია: წყლისა და კანალიზაციის საკითხები, ნარჩენების მართვა, ჰაერის ხარისხი და დაბინძურება, კლიმატის ცვლილების შერბილება და ადაპტაცია, ქიმიური გაჟონვები, რესურსების განაწილება და ოპტიმიზაცია. ის ეხება ოპერაციების, საქონლისა და გადაწყვეტილებების გარემოსდაცვით ფაქტორებს და გამოიყენება ყველა ორგანიზაციაზე, ზომის, ტიპისა და ბუნების მიუხედავად. დაახლოებით ყოველ ხუთ წელიწადში ISO სტანდარტები განიხილება და საჭიროების შემთხვევაში ახლდება, რათა დარჩეს შესაბამისი და გამოყენებადი დღევანდელ სწრაფ ეკონომიკურ გარემოში. ISO 14001 მუდმივად ახლდებოდა მიმდინარე განვითარებების ასახვისა და სხვა მენეჯმენტის სისტემებთან თავსებადობის უზრუნველსაყოფად. ლიდერობა, დაგეგმვა და ორგანიზაციული ცვლილებები, კომუნიკაცია და ცნობიერება — ესენია აუცილებელი ფაქტორები. გარდა ამისა, ორგანიზაციებმა უნდა მოახდინონ უფრო დიდი გავლენა პროდუქტის განვითარების ეკოლოგიურ შედეგებზე სიცოცხლის ციკლის თითოეულ ეტაპზე — ბუნებრივი რესურსების შესყიდვიდან დიზაინამდე, წარმოებამდე, ტრანსპორტირებამდე, გამოყენებამდე, სიცოცხლის ბოლოს მართვასა და უსაფრთხო განადგურებამდე. მისი უპირატესობებიდან ერთ-ერთი ის არის, რომ გარემოსდაცვითი მენეჯმენტი სწორად ინტეგრირდა და შეთანხმებულია კორპორატიულ მიზნებთან, რითაც ეკოსისტემა და უწყვეტი ინოვაცია ოპერაციების ცენტრშია. ეს ბევრად უფრო ხარჯ-ეფექტიანიც შეიძლება იყოს და დაეხმაროს გარემოსდაცვითი რესურსების დაცვაში. სტანდარტიზებული ჩარჩოს, ტერმინოლოგიისა და კონცეფციების წყალობით, იგი მარტივად ინტეგრირდება სხვა მენეჯმენტის გადაწყვეტილებებთან.",
      "bottom": "ICB International Certification Body გთავაზობთ ISO 14001 სერტიფიკაციის მომსახურებებს ყველა ზომისა და სექტორის ბიზნესისთვის მსოფლიო მასშტაბით. ადგილობრივი მოთხოვნებისთვის ერთობლივი აუდიტის პროცედურების დასაკმაყოფილებლად, ჩვენს სპეციალისტებს აქვთ საერთაშორისო და ადგილობრივი ცოდნა. ასევე, ჩვენს აუდიტორებს აქვთ სპეციალური ეთიკის კოდექსი, რომელიც უზრუნველყოფს მათ სრულ იმპარტიალურობას. გარდა ამისა, ჩვენ მოგაწვდით დეტალურ ანალიზებსა და ანგარიშებს ორგანიზაციის წარმატებისკენ მიმავალ გზაზე დასახმარებლად. სერტიფიცირება არის საშუალება თქვენი მყიდველებისთვის, კლიენტებისთვის, მომწოდებლებისთვის და სხვა დაინტერესებული მხარეებისთვის დასანიშნად, რომ თქვენ სწორად დანერგეთ სტანდარტიზაციის კრიტერიუმების სახელმძღვანელო, რაც დადასტურებულია იმპარტიალური სერტიფიკაციის ორგანოს მიერ. გარდა ამისა, გარკვეული ბიზნესებისთვის ის ეხმარება იურიდიული და კონტრაქტული ვალდებულებების შესრულების დემონსტრირებაში. ორგანიზაციებმა, რომლებმაც მიიღეს ISO 14001 სერტიფიკაცია, აჩვენეს მათი ერთგულება უწყვეტი გაუმჯობესებისა და გარემოზე ზემოქმედების შემცირებისადმი. საჯარო და კერძო მწვანე მიწოდების ჯაჭვის ტენდერებში, სერტიფიკატი შეიძლება მნიშვნელოვნად გააძლიეროს ორგანიზაციის მოლაპარაკების პოზიციას. ISO 14001 სერტიფიცირება თქვენს ორგანიზაციას წარმოაჩენს, როგორც პასუხისმგებელ მომწოდებელს იმ შემთხვევაში, როდესაც მომხმარებლები უფრო მეტად აქცევენ ყურადღებას გარემოსდაცვით საკითხებს."
    },
    "iso27001": {
      "top": "ISO 27001 განსაზღვრავს ინფორმაციული უსაფრთხოების მენეჯმენტის სისტემის (ISMS) შექმნისა და ylläინების მოთხოვნებს. International Organisation for Standardisation-მა და International Electrotechnical Commission-მა ერთობლივად შექმნეს ISO 27001. სტანდარტი პირველად გამოქვეყნდა 2005 წელს და რეგულარულად ახლდება. იგი ვრცელდება ყველა ბიზნესზე, ზომის, ტიპისა და სექტორის მიუხედავად. ყველა ორგანიზაციას, რომელიც გზავნის, იღებს ან ინახავს სენსიტიურ ინფორმაციას, შეიძლება ეუვლინებოდეს რეკომენდაცია ISO 27001 სერტიფიკაციის მიღების შესახებ. ISO 27001 განსაზღვრავს მრავალ საკონტროლო ღონისძიებას, რომელთა უმეტესობა ეხება ფიზიკურ, ტექნოლოგიურ, სამართლებრივ და ადმინისტრაციულ უსაფრთხოებას. საკონტროლო მექანიზმების მიზანია სტრუქტურაში განსაზღვრული კრიტერიუმების შესრულება. ეს ღონისძიებები არის დაცვის, აღმოჩენის, შერბილების ან მოხსნის საშუალებები უსაფრთხოების რისკების მიმართ."
    },
    "iso45001": {
      "top": "ISO 45001 — შრომითი ჯანმრთელობისა და უსაფრთხოების მენეჯმენტის სტანდარტი შექმნილია სამუშაო ადგილზე დაზიანებებისა და დაავადებების რისკის შესამცირებლად. სახელმძღვანელო ხაზს უსვამს თანამშრომელთა აქტიურ უსაფრთხოებასა და მენეჯმენტის გაზრდილ ჩართულობას. სტანდარტის სტრუქტურა აადვილებს მის ინტეგრაციას არსებულ მენეჯმენტის სისტემებში. თქვენი სექტორისა და ბიზნესის ზომის მიუხედავად, ISO 45001 სერტიფიცირება მნიშვნელოვნად შეამცირებს საწარმოო ტრავმების რაოდენობას და ამავე დროს დააკმაყოფილებს იურიდიულ და ადმინისტრაციულ მოთხოვნებს. ის განკუთვნილია ორგანიზაციის მიმდინარე ოპერაციებში ინტეგრირებისთვის და მიჰყვება იმავე სტრუქტურას, როგორც სხვა ISO მენეჯმენტის სისტემების სტანდარტები. ორგანიზაციებს შეუძლიათ ISO 45001-ის გამოყენებით შექმნან შრომითი ჯანმრთელობისა და უსაფრთხოების მენეჯმენტის სისტემა. ეფექტიანი პოლიტიკებისა და მიზნების შექმნისა და განხორციელებით, მათ შეუძლიათ მართონ OH&S რისკები და გააუმჯობესონ ორგანიზაციის პროდუქტიულობა.",
      "first-li": {
        "title": "სისტემის დანერგვის ძირითადი სარგებელი:",
        "item1": "ავარიების მინიმიზაცია სამუშაო ადგილზე;",
        "item2": "პროდუქტიულობის ზრდა ნაკლები გაცდენისა და კადრების ნაკლები ცვლის გამო;",
        "item3": "ჯანმრთელობის დაცვის ხარჯების შემცირება;",
        "item4": "საკონტროლო გარემოს შექმნა, სადაც თანამშრომლები აქტიურად მონაწილეობენ საკუთარი ჯანმრთელობისა და უსაფრთხოების მართვაში;",
        "item5": "მენეჯმენტის ერთგულების განმტკიცება შედეგიანობის მუდმივი გაუმჯობესების მიმართ;",
        "item6": "საჯარო აღქმის გაუმჯობესება;",
        "item7": "თანამშრომელთა მორალის ზრდა;",
        "item8": "იურიდიულ ვალდებულებებთან შესაბამისობის შესაძლებლობა."
      },
      "bottom": "ISO 45001 გვთავაზობს მოდელს სამუშაოს უსაფრთხოების გასაზრდელად, სამუშაო ადგილის საფრთხეების შესამცირებლად და თანამშრომელთა ჯანმრთელობისა და კეთილდღეობის გასაუმჯობესებლად, რითაც ორგანიზაციას აძლევს შესაძლებლობას დინამიკურად გააუმჯობესოს ოპერაციული ეფექტიანობა. ამასთან ერთად, იგი უზრუნველყოფს მოქმედი კანონმდებლობის გლობალურ შესაბამისობას. ყველა ამ ნაბიჯის ერთობლიობა ეხმარება ორგანიზაციას ჩამოაყალიბოს იმიჯი, როგორც „დაცულ სამუშაო ადგილი“, რასაც მოჰყვება უპირატესობების დიაპაზონი — ჯანმრთელობის დაცვის ხარჯების შემცირებიდან თანამშრომელთა კმაყოფილების ზრდამდე — ამავე დროს ორგანიზაციის პოლიტიკურ ინტერესებთან შესაბამისობაში. ჩვენს სპეციალისტებს აქვთ როგორც მენეჯმენტის სისტემების, ისე შრომითი ჯანმრთელობისა და უსაფრთხოების ეფექტიანი, გრძელვადიანი დაცვის ფართო გამოცდილება. ჩვენ შეგვიძლია შევამოწმოთ და სერტიფიცირება გაგიწიოთ ISO 45001-ის შესაბამისად."
    },
    "iso27701": {
      "top": "ISO 27701 არის საერთაშორისო სტანდარტი, რომელიც პასუხობს კონფიდენციალურობის ინფორმაციის სტანდარტიზებული მენეჯმენტის მზარდ გლობალურ მოთხოვნას. მისი შემუშავება განაპირობა ციფრული სერვისების სწრაფმა გაფართოებამ, საერთაშორისო მონაცემთა ნაკადებმა და მკაცრი კონფიდენციალურობის კანონების დანერგვამ, როგორიცაა General Data Protection Regulation (GDPR) ან California Consumer Privacy Act (CCPA). სტანდარტი შექმნილია ორგანიზაციაში პერსონალურად იდენტიფიცირებადი ინფორმაციის (PII) მართვის სტრუქტურირებული ჩარჩოს მისაცემად, შემოაქვს კონფიდენციალურობისთვის სპეციფიკური კონტროლები, მოთხოვნები და სახელმძღვანელოები როგორც მონაცემთა გამგებლებისთვის, ისე დამმუშავებლებისთვის. ISO 27701 ამცირებს ხიდს ინფორმაციული უსაფრთხოებისა და კონფიდენციალურობის შესაბამისობას შორის მრავალი სამართლებრივი ჩარჩოსთან შესაბამისობაში მყოფი ოპერაციული ზომების დამატებით, რაც მას გლობალურად აღიარებულ კონფიდენციალურობის სერტიფიკაციის სტანდარტად აქცევს.",
      "bottom": "ორგანიზაციებისთვის ISO 27701-ის სარგებელი მნიშვნელოვანია. ის სთავაზობს გასაგებ და აუდიტირებად მეთოდოლოგიას კონფიდენციალურობის კანონებთან შესაბამისობის დასამტკიცებლად, რაც აძლიერებს ნდობას კლიენტებთან, მარეგულირებლებთან და ბიზნეს-პარტნიორებთან. ISO 27701-ის დანერგვით, ორგანიზაციებს შეუძლიათ ჩამოაყალიბონ თანმიმდევრული პროცესები მონაცემთა შეგროვებისთვის, გამოყენებისთვის, შენახვისთვის და წაშლისთვის, რაც უზრუნველყოფს პერსონალური მონაცემების კანონიેર, გამჭვირვალე და უსაფრთხო დამუშავებას. ეს ამცირებს დარღვევებისა და იურიდიული სანქციების რისკს და ამავდროულად უზრუნველყოფს კონკურენტულ უპირატესობას ორგანიზაციის პოზიციონირებით, როგორც კონფიდენციალურობაზე ორიენტირებული და სანდო ერთეული. გარდა ამისა, სტანდარტი ხელს უწყობს კონფიდენციალურობისა და უსაფრთხოების პრაქტიკის გაერთიანებას ერთ მენეჯმენტის სისტემაში, რაც ამარტივებს შესაბამისობის ძალისხმევას იურისდიქციებს შორის და ამცირებს სხვადასხვა რეგულატორული მოთხოვნების დაკმაყოფილების ხარჯსა და სირთულეს. იმ ეპოქაში, როდესაც კონფიდენციალურობა ბიზნესის გამარჩევი ნიშანია, ISO 27701 ხელს უწყობს გრძელვადიან ოპერაციულ მდგრადობას, აძლიერებს დაინტერესებულ მხარეების ნდობას და ამარტივებს მონაცემთა უსაფრთხო საზღვარგარეთ გადაცემას."
    },
    "iso42001": {
      "top": "ISO 42001 არის საერთაშორისო დონეზე აღიარებული ხელოვნური ინტელექტის მენეჯმენტის სისტემა (AIMS). მისი შექმნა იყო პასუხი სხვადასხვა ინდუსტრიაში AI ტექნოლოგიების სწრაფ ზრდაზე და ზრდად გლობალურ კონსენსუსზე, რომ AI-ს სჭირდება სტრუქტურირებული მმართველობითი ჩარჩო, რათა მისი განვითარება, დანერგვა და ylläინება იყოს პასუხისმგებლიანი. სტანდარტი შემუშავდა ხელოვნური ინტელექტის კომიტეტის მიერ ტექნოლოგიის ექსპერტების, რეგულატორებისა და ინდუსტრიის ლიდერების მონაწილეობით. მისი მიზანია ორგანიზაციებს მისცეს სისტემური მიდგომა AI რისკების, ეთიკის, გამჭვირვალობისა და შედეგიანობის სამართავად — ისეთი რეგულაციების განვითარების შესაბამისად, როგორიცაა EU AI Act და მსგავსი AI კანონები. ISO 42001 აერთიანებს პრინციპებს უკვე დამკვიდრებული მენეჯმენტის სისტემის სტანდარტებიდან, როგორიცაა ISO 9001 და ISO 27001, მაგრამ მათ განსაკუთრებულად ადაპტირებს AI მმართველობის უნიკალური გამოწვევებისთვის, მათ შორის ალგორითმული მიკერძოება, ანგარიშვალდებულება და სიცოცხლის ციკლის მართვა.",
      "bottom": "ორგანიზაციებისთვის ISO 42001 უზრუნველყოფს მნიშვნელოვან სტრატეგიულ და ოპერაციულ სარგებელს. მას შეუძლია აჩვენოს სანდოობა და შესაბამისობა სულ უფრო რეგულირებულ AI გარემოში, რაც აუცილებელია მომხმარებელთა ნდობის მოსაპოვებლად, დაინტერესებული მხარეების მოლოდინების დასაკმაყოფილებლად და რეგულატორული სანქციების თავიდან ასაცილებლად. ISO 42001-ის დანერგვით, ორგანიზაციებს შეუძლიათ ჩამოაყალიბონ მკაფიო პროცესები AI-ს სიცოცხლის ციკლის მართვისთვის — დიზაინიდან და განვითარებიდან დანერგვამდე, მონიტორინგამდე და მოხსნამდე — უზრუნველყონ, რომ AI სისტემები დარჩეს უსაფრთხო, საიმედო და ეთიკურ სახელმძღვანელოებთან შეთანხმებული. სტანდარტი ასევე ხელს უწყობს AI რისკების შეფასებების, მონაცემთა ხარისხის კონტროლებისა და შედეგიანობის მონიტორინგის ინტეგრაციას ყოველდღიურ ოპერაციებში, რაც ამცირებს არასასურველი ზიანის, მიკერძოების ან არასწორი გამოყენების ალბათობას.",
      "bottom-second": "შესაბამისობაზე მაღლა, ISO 42001 იძლევა კონკურენტულ უპირატესობას ორგანიზაციის პასუხისმგებელ AI-ზე ერთგულების დემონსტრირებით — ეს აადვილებს ბაზარზე შესვლას, პარტნიორობებს და ამყარებს პოზიციას შესყიდვების პროცესებში, სადაც AI მმართველობა არის შერჩევის კრიტერიუმი."
    }
  },
  "Sectors": {
    "title": "რა სექტორებს სჭირდებათ",
    "subtitle": "ISO სერტიფიკაცია?",
    "construction": {
      "title": "მშენებლობა",
      "first-text": "მშენებლობა არის ერთ-ერთი ყველაზე რთული და მომთხოვნი ინდუსტრია, რომელიც მოითხოვს მრავალი დისციპლინისა და დაინტერესებული მხარეების კოორდინაციას — დიზაინიდან და ინჟინერიიდან შესყიდვებამდე, პროექტის მენეჯმენტსა და ობიექტზე შესრულებამდე. ასეთ გარემოში, თანმიმდევრულობის, უსაფრთხოებისა და ხარისხის შენარჩუნება პროექტის ყველა ფაზაში მუდმივი გამოწვევაა. საერთაშორისო მენეჯმენტის პრინციპების დანერგვა ორგანიზაციებს აძლევს სტრუქტურირებულ მიდგომას რისკის სამართავად, ეფექტიანობის გასაუმჯობესებლად და ყველა პროცესის საიმედოობის უზრუნველსაყოფად.",
      "second-text": "განსაზღვრული და სტანდარტიზებული პროცესების წყალობით, სამშენებლო ორგანიზაციებს შეუძლიათ შეამცირონ ნარჩენები, თავიდან აიცილონ ძვირადღირებული დაგვიანებები და გააუმჯობესონ შესრულებული სამუშაოს საერთო ხარისხი. თანმიმდევრული მონიტორინგი და დოკუმენტირება აძლიერებს კომუნიკაციას კონტრაქტორებს, არქიტექტორებსა და კლიენტებს შორის, ეხმარება გაუგებრობების თავიდან აცილებაში და უზრუნველყოფს, რომ ყველა მოთხოვნა გამჭვირვალედ სრულდება. ამავდროულად, სტრუქტურირებული მენეჯმენტი აუმჯობესებს ჯანმრთელობისა და უსაფრთხოების მაჩვენებლებს, ამცირებს შემთხვევებს ობიექტებზე და აქსოვს ანგარიშვალდებულებისა და უწყვეტი გაუმჯობესების კულტურას. საერთაშორისო მასშტაბით ოპერირებადი კომპანიებისთვის, გლობალურად აღიარებულ სტანდარტებთან შესაბამისობა ამარტივებს თანამშრომლობას კლიენტებთან, მომწოდებლებთან და რეგულატორებთან სხვადასხვა ქვეყანაში. შედეგია უფრო მაღალი ნდობა, საიმედოობის ძლიერი რეპუტაცია და გრძელვადიანი კონკურენტუნარიანობა როგორც საჯარო, ისე კერძო პროექტებში."
    },
    "hotels": {
      "title": "სასტუმროები და სტუმართმოყვარეობა",
      "first-text": "სტუმართმოყვარეობის სექტორი დაფუძნებულია ნდობაზე, თანმიმდევრულობაზე და გამორჩეულ მომსახურებაზე. სტუმრები ელიან კომფორტს, სისუფთავესა და პროფესიონალიზმს ურთიერთქმედების ყველა ეტაპზე — დაჯავშნიდან და მიღებიდან განთავსებამდე, კვებასა და შემდგომ სერვისამდე. ამის თანმიმდევრულად უზრუნველსაყოფად, სასტუმროებისა და რესტორნებისთვის სასარგებლოა სტრუქტურირებული მენეჯმენტის სისტემები, რომლებიც უზრუნველყოფს ყველა პროცესის დაგეგმვას, მონიტორინგს და უწყვეტ გაუმჯობესებას.",
      "second-text": "სტანდარტიზებული მენეჯმენტის პრაქტიკის დანერგვით, სასტუმროებსა და რესტორნებს შეუძლიათ გააუმჯობესონ სტუმრის გამოცდილების ხარისხი, უზრუნველყონ ჰიგიენისა და უსაფრთხოების მოთხოვნებთან შესაბამისობა და შეინარჩუნონ მკაფიო კომუნიკაცია დეპარტამენტებს შორის. პერსონალის تدريبინგი, შედეგიანობის შეფასება და პროცესების დოკუმენტირება ყოველდღიური ოპერაციების განუყოფელი ნაწილი ხდება, რაც ქმნის სამუშაო გარემოს პასუხისმგებლობასა და მომსახურების ხარისხზე ორიენტირებულს. მენეჯმენტის სისტემური მიდგომა ასევე აძლიერებს მომხმარებლის ნდობას იმის დემონსტრირებით, რომ ორგანიზაცია გამჭვირვალედ მუშაობს და სტუმრის კმაყოფილებას უპირველესობას ანიჭებს. საჩივრების შემცირებული მაჩვენებლები, ოპერაციული ეფექტიანობის ზრდა და თანმიმდევრული მომსახურების დონეები ხელს უწყობს ძლიერ რეპუტაციას, რომელიც უზრუნველყოფს მდგრად ბიზნეს-ზრდას მაღალკონკურენტულ ინდუსტრიაში."
    },
    "health": {
      "title": "ჯანმრთელობა",
      "first-text": "ჯანდაცვისა და სიცოცხლის მეცნიერებების ორგანიზაციები საქმიანობენ მაღალი პასუხისმგებლობის პირობებში, სადაც მნიშვნელოვანია საიმედოობა, სიზუსტე და შესაბამისობა. სისტემური მენეჯმენტის ჩარჩოს ჩამოყალიბება უზრუნველყოფს, რომ ყველა პროცედურა — პროდუქტის განვითარებიდან და ლაბორატორიული ტესტირებიდან პაციენტის მოვლასა და აღჭურვილობის ylläინებამდე — ჩატარდეს უმაღლესი ხარისხითა და კვალვადობით.",
      "second-text": "კარგად დანერგილი მენეჯმენტის სისტემა აძლიერებს რისკების პრევენციას და უზრუნველყოფს, რომ პროცესები განსაზღვრული, გადამოწმებადი და უწყვეტად გაუმჯობესებადი იყოს. ეს ქმნის ძლიერ საფუძველს პაციენტის უსაფრთხოებისთვის, მონაცემთა მთლიანობისთვის და პროდუქტის საიმედოობისთვის. სამედიცინო დაწესებულებებისთვის და ფარმაცევტული მწარმოებლებისთვის, ის ამარტივებს რეგულაციებთან შესაბამისობას და აძლიერებს ნდობას პაციენტებს, ხელისუფლებასა და ბიზნეს-პარტნიორებს შორის. ანგარიშვალდებულების, გამჭვირვალობისა და თანმიმდევრული დოკუმენტირების კულტურის საშუალებით, ჯანდაცვის ორგანიზაციებს შეუძლიათ გარანტირება გაუწიონ, რომ მათი პროდუქტები და სერვისები აკმაყოფილებს როგორც ეთიკურ, ისე ტექნიკურ მოლოდინებს. შედეგია უფრო უსაფრთხო ოპერაციები, პაციენტთა მაღალი კმაყოფილება და ორგანიზაციული მდგრადობის ზრდა სულ უფრო რთულ და მომთხოვნ სექტორში."
    },
    "technology": {
      "title": "ტექნოლოგიები",
      "first-text": "დღევანდელ ციფრულ სამყაროში, ტექნოლოგიურ კომპანიებს იზრდებათ მოლოდინი ინოვაციის, საიმედოობისა და ინფორმაციული უსაფრთხოების მიმართ. სტრუქტურირებული მენეჯმენტის სისტემები ეხმარება ორგანიზაციებს ბალანსი დაიცვან სწრაფ განვითარების ციკლებსა და მყარი პროცეს-კონტროლსა და ეფექტიან რისკ-მენეჯმენტს შორის. ისინი ქმნიან ნდობის საფუძველს ტექნოლოგიის მომწოდებლებსა და მომხმარებლებს/პარტნიორებს შორის იმით, რომ უზრუნველყოფენ ყველა პროცესის — პროგრამული უზრუნველყოფის განვითარებიდან სერვისის მიწოდებამდე — კონტროლს, დოკუმენტირებასა და უწყვეტ ოპტიმიზაციას.",
      "second-text": "მმართველობისა და ინფორმაციული უსაფრთხოების დისციპლინირებული მიდგომა კომპანიებს აძლევს შესაძლებლობას დაიცვან სენსიტიური მონაცემები, მინიმუმამდე დაიყვანონ შეფერხებები და შეინარჩუნონ თანმიმდევრული ხარისხი მაშინაც კი, როდესაც ტექნოლოგიები იცვლება. ის ასევე უზრუნველყოფს პასუხისმგებლობების მკაფიო განსაზღვრას, გამჭვირვალე გადაწყვეტილების მიღებას და სისტემების ბიზნესსა და რეგულატორულ მოთხოვნებთან შეთანხმებას. ოპერაციების სისტემური მართვით, ტექნოლოგიური ორგანიზაციები აძლიერებენ მომხმარებელთა ნდობას, ზრდიან ოპერაციულ მდგრადობას და ავლენენ პროფესიონალიზმს კონკურენტულ, სწრაფად ცვალებად ბაზარზე. ეს ზრდის სანდოობას არა მხოლოდ კლიენტებთან, არამედ ინვესტორებთან, მომწოდებლებთან და რეგულატორებთანაც."
    },
    "manufacturing": {
      "title": "მრეწველობა",
      "first-text": "საწარმოო ორგანიზაციები დამოკიდებულია სიზუსტეზე, თანმიმდევრულობასა და საიმედოობაზე. სტრუქტურირებული მენეჯმენტის ჩარჩო მათ საშუალებას აძლევს დაგეგმონ, მონიტორინგი გაუწიონ და გააუმჯობესონ წარმოების თითოეული ეტაპი — დიზაინიდან და მასალების მოპოვებიდან ასემბლაჟსა და მიწოდებამდე. ის უზრუნველყოფს, რომ ხარისხის მოთხოვნები არ დარჩეს შემთხვევითობის იმედად, არამედ იყოს ჩამჯდარი ორგანიზაციის ყოველდღიურ რუტინებსა და გადაწყვეტილებებში. განსაზღვრული პროცედურებითა და მუდმივი შედეგიანობის შეფასებით, მწარმოებლებს შეუძლიათ გამოავლინონ არაეფექტიანობები, შეამცირონ დეფექტები და ოპტიმიზაცია გაუკეთონ რესურსების გამოყენებას. ეს იწვევს ხარჯების უკეთ კონტროლს, წარმოების ციკლების შემოკლებას და უფრო პროგნოზირებად შედეგებს.",
      "second-text": "ამავდროულად, მენეჯმენტის სისტემები ხელს უწყობს უსაფრთხო სამუშაო პირობებს, გარემოსდაცვით პასუხისმგებლობას და გამჭვირვალე ურთიერთობებს მომწოდებლებთან. ფორმალიზებული მენეჯმენტის სტრუქტურასთან შესაბამისობა ასევე აძლიერებს მწარმოებლის რეპუტაციას, როგორც სანდო პარტნიორს საერთაშორისო ბაზრებზე. ის ადასტურებს ერთგულებას სრულყოფილების, მდგრადობისა და უწყვეტი გაუმჯობესების მიმართ — აუცილებელ ელემენტებს გრძელვადიანი კონკურენტუნარიანობისა და მომხმარებელთა ნდობისთვის გლობალურ მიწოდების ჯაჭვებში."
    },
    "engineering": {
      "title": "ინჟინერია",
      "first-text": "ინჟინერულ ორგანიზაციებს მიეწოდებათ რთული გადაწყვეტები, რომლებიც საჭიროებს სიზუსტეს, ტექნიკურ სრულყოფილებას და ეფექტურ კოორდინაციას მრავალ გუნდსა და დისციპლინას შორის. სტრუქტურირებული მენეჯმენტის სისტემა უზრუნველყოფს ამ აქტივობების კონტროლირებად და კვალვადად ჩატარებას, რითაც უწყობს ხელს პროექტის მიზნების თანმიმდევრულად მიღწევას და რეგულატორულ/კლიენტურ მოთხოვნებთან შესაბამისობას. მკაფიო სამუშაო ნაკადების, ვალიდაციის ნაბიჯებისა და შესრულების მონიტორინგის ჩამოყალიბებით, ინჟინერულ კომპანიებს შეუძლიათ გააუმჯობესონ თანამშრომლობა დიზაინის, შესყიდვებისა და შესრულების ეტაპებს შორის. ეს ამცირებს შეცდომების რისკს, მინიმუმამდე დაჰყავს ხელახალი სამუშაო და აუმჯობესებს პროექტის მიწოდების ვადებს.",
      "second-text": "გარდა ამისა, ის აძლიერებს შიდა კომუნიკაციას, რესურსების მართვას და უზრუნველჰყოფს, რომ ყველა აქტივობა შეთანხმებულია კომპანიის სტრატეგიულ და ეთიკურ ვალდებულებებთან. კლიენტებისა და პარტნიორებისთვის, კარგ მენეჯმენტზე და სერტიფიცირებაზე დაფუძნებულ ინჟინერიულ კომპანიასთან მუშაობა ნიშნავს ნდობას, საიმედოობას და ტექნიკურ კომპეტენციას. ეს ასახავს ერთგულებას ხარისხის, უსაფრთხოებისა და მდგრადობისადმი — თვისებებს, რომლებიც სულ უფრო გადამწყვეტია როგორც კერძო, ისე საჯარო ინფრასტრუქტურულ პროექტებში."
    },
    "services": {
      "title": "საზოგადოებრივი სერვისები",
      "first-text": "საზოგადოებრივ სერვისებზე ორიენტირებული ორგანიზაციები მნიშვნელოვან როლს თამაშობენ ადგილობრივი მოსახლეობის კეთილდღეობისა და მდგრადობის გაძლიერებაში. სტრუქტურირებული მენეჯმენტის მიდგომა მათ აძლევს ინსტრუმენტებს, რათა დაგეგმონ, მონიტორინგი გაუწიონ და გააუმჯობესონ აუცილებელი სერვისების მიწოდება, ამასთან უზრუნველყონ გამჭვირვალობა და ანგარიშვალდებულება.",
      "second-text": "მიზნებისა და პასუხისმგებლობების მკაფიო განსაზღვრით, თემებს შეუძლიათ უკეთ წარმართონ რესურსები, უპასუხონ სოციალურ გამოწვევებს და ხელი შეუწყონ სერვისებზე სამართლიან წვდომას. სტანდარტიზებული მენეჯმენტის პროცესები ასევე ეხმარება ადგილობრივ ხელისუფლებას, არაკომერციულ ორგანიზაციებსა და საჯარო ინსტიტუტებს ძალისხმევის კოორდინაციაში, თანამშრომლობისა და მდგრადი შედეგების ხელშეწყობაში. ასეთი სისტემები მხარს უჭერს გრძელვადიან აზროვნებას და სოციალური, გარემოსდაცვითი და ეკონომიკური ფაქტორების შორის ბალანსს. ისინი ახალისებს იმ ინიციატივებს, რომლებიც აძლიერებს საზოგადოებრივ უსაფრთხოებას, სოციალურ ჩართულობასა და გარემოზე ზრუნვას. საბოლოოდ, ეს ხელს უწყობს უფრო ძლიერ, მდგრად და ადაპტირებად თემებს, რომლებიც მზად არიან მომავალი გამოწვევებისთვის."
    }
  },
  "Pricing": {
    "title": "რა ღირს",
    "subtitle": "სერტიფიცირება?",
    "mission": {
      "title": "ჩვენი მისია!",
      "description": "გთავაზობთ მაღალი ხარისხის სერტიფიკაციის მომსახურებებს უპრეცედენტოდ ხარჯ- და დრო-ეფექტიანი ტარიფებით, რაც ჩვენს ISO სერტიფიკაციის ფასს ბაზარზე მეტად კონკურენტულს ხდის. შეგიძლიათ გადაიხადოთ თვიურად, წლიურად ან სამი წლის შუალედით — ხოლო ღირებულება დამოკიდებული იქნება თანამშრომელთა რაოდენობაზე. გთავაზობთ სერტიფიცირებას მრავალ ენაზე. ვქმნით ძლიერ სამუშაო ატმოსფეროს, რომელიც მნიშვნელოვნად გაგიმარტივებთ კვალიფიკაციის მიღებას. გზის თითოეულ ეტაპზე ჩვენი სპეციალისტები თქვენს გვერდით არიან.",
      "second-title": "შემდეგ სტანდარტებზე შეგვიძლია დაგასერტიფიციროთ:"
    },
    "steps": {
      "title": "ვმუშაობთ 4 საბაზისო ნაბიჯით",
      "first-step": "ჩვენი აუდიტორები შეაფასებენ თქვენი ორგანიზაციის მიმდინარე მდგომარეობას და ჩაატარებენ წინასწარ შეფასებას.",
      "second-step": "წამოვიწყებთ სერტიფიკაციის აუდიტს თქვენი მენეჯმენტის სისტემის მიმდინარე ეფექტიანობის შესამოწმებლად.",
      "third-step": "ყოველწლიურად ჩავატარებთ ზედამხედველობით აუდიტებს პროგრესის მონიტორინგისა და საჭიროების მიხედვით ცვლილებების რეკომენდაციისთვის.",
      "fourth-step": "სამი წლის შემდეგ ჩაგიტარდებათ ხელახალი სერტიფიცირება და გაგრძელდება უწყვეტი გაუმჯობესების პროცედურა."
    }
  },
  "About": {
    "title": "ვინ ვართ ჩვენ?",
    "first-text": {
      "title": "ჩვენ ვართ ICB International Certification Body და ვასერტიფიცირებთ ორგანიზაციებს ISO სტანდარტების მიხედვით.",
      "description": "ჩვენი მისიაა გამოცდილების გამოყენება დაცვის, საიმედოობისა და ეფექტიანობის დასამყარებლად. ტექნოლოგიის, ციფრული ტრანსფორმაციისა და კომუნიკაციების მნიშვნელობის სრული გაცნობიერებით, ვისწრაფვით ვიყოთ სერტიფიკაციის, აუდიტებისა და ტრენინგების სფეროში მოწინავე."
    },
    "second-text": {
      "title": "ყველაფერს ვაკეთებთ კეთილსინდისიერებაზე დაყრდნობით.",
      "description": "შესაბამისობას განვსაზღვრავთ როგორც ყველა მოქმედ კანონთან, წესთან, ნორმასა და იურიდიულ ვალდებულებასთან შესაბამისობას და ვונდობით ვხელმძღვანელობთ, რომელსაც ჩვენი კლიენტები გვანდობენ."
    },
    "third-text": {
      "title": "ჩვენი კლიენტები ყოველთვის წინ არის.",
      "description": "ისინი იღებენ მათზე ორიენტირებულ, ამავდროულად პროფესიონალურ, მიუკერძოებელ და ობიექტურ მომსახურებას. უსაფრთხოებისა და ეფექტიანობის ხელშეწყობით, ვაწვდით გადაწყვეტილებებს, რომლებიც ახალისებს ტექნოლოგიურ და ბიზნეს ინოვაციებს. შედეგად, ვაძლევთ ჩვენს კლიენტებს შესაძლებლობას გახდნენ უფრო პროდუქტიულები და ვამყარებთ ნდობას საქონელსა და პროცედურებში საერთაშორისო საქონლის ნაკადებში. ამ სფეროებში მიღწევების შედეგად, ჩვენს კლიენტებთან ერთად, ვქმნით ცხოვრების უკეთეს სტანდარტს. ყოველთვის არის განვითარების სივრცე; ამიტომ გარანტიას ვიძლევით, რომ კომპანიის ყველა ოპერაცია უწყვეტად გაუმჯობესდება მომხმარებლის გამოცდილებისა და თანმიმდევრული შესრულებისა და ზრუნვის დონის გასაზრდელად. ჩვენი ექსპერტების შეურყეველი პროფესიონალიზმისა და ერთგულების, ასევე ჩვენი კლიენტების მიღწევების წყალობით, სწორ გზაზე ვართ."
    },
    "additional": {
      "firstLink": "აუდიტის პროცესი, სერტიფიკატის გაცემასთან, სერტიფიკაციის არეს შეჩერებასთან ან შემცირებასთან",
      "firstText": "ერთად",
      "secondLink": "საჩივრებისა და აპელაციების",
      "secondText": "პროცესები ხორციელდება დადგენილი პროცედურების შესაბამისად.",
      "thirdText": "სერტიფიკაციის ორგანოს სახელის და სერტიფიკაციის ნიშნებისა ან ლოგოს (logo) გამოყენება ხორციელდება CSIRO-ს მიერ",
      "thirdLink": "შიდა პროცედურის ფარგლებში."
    }
  },
  "Contact": {
    "title": "დავრჩეთ",
    "subtitle": "კავშირში."
  },
  "Form": {
    "defaultForm": {
      "title": "გამოგვიგზავნეთ შეტყობინება.",
      "name": "სახელი",
      "mail": "ელ. ფოსტა",
      "subject": "თემა",
      "message": "შეტყობინება",
      "description": "ღილაკზე “Submit” დაჭერით, მე ვაძლევ თანხმობას ICB International Certification Body-ს, რომ დაამუშაოს ჩემი პერსონალური მონაცემები კომუნიკაციისა და დახმარების ყველა მიზნისათვის, კომუნიკაციის ყველა მეთოდითა და არხით (მაგ., ელფოსტა, ტელეფონი, ფაქსი და ა.შ.). ვიცი, რომ მაქვს უფლება ნებისმიერ დროს გამოვიტანო ჩემი თანხმობა მომავალი მოქმედებით. ცნობიერი ვარ, რომ თანხმობის გამოხმობას არ ექნება გავლენა დამუშავების კანონიერებაზე, რომელიც დაფუძნებული იყო თანხმობაზე მის გამოთხოვამდე. ICB International Certification Body საჯაროდ აქვეყნებს საკუთარ კონფიდენციალურობის პოლიტიკას და გამჭვირვალობის დოკუმენტს, რომლებიც შეიცავს GDPR-ის 13 და 14 მუხლებით განსაზღვრულ ყველა ინფორმაციას, და მე გავეცანი ამ პუბლიკაციებს. ამ მოთხოვნის გაგზავნით ვადასტურებ, რომ ჩემი საცხოვრებელი ქვეყნის მიხედვით სრულწლოვანი ვარ."
    },
    "auditorForm": {
      "title": "თუ გსურთ აუდიტორად მუშაობა, შეავსეთ განაცხადი აქ:",
      "name": "სახელი",
      "mail": "ელ. ფოსტა",
      "country-code": "ქვეყნის კოდი",
      "number": "ტელეფონის ნომერი",
      "residency": "საცხოვრებელი ქვეყანა",
      "linkedIn": "LinkedIn პროფილის ბმული (არასავალდებულო)",
      "file": "მიმაგრეთ თქვენი CV",
      "description": "ღილაკზე “Submit” დაჭერით, მე ვაძლევ თანხმობას ICB International Certification Body-ს, რომ დაამუშაოს ჩემი პერსონალური მონაცემები კომუნიკაციისა და დახმარების ყველა მიზნისათვის, კომუნიკაციის ყველა მეთოდითა და არხით (მაგ., ელფოსტა, ტელეფონი, ფაქსი და ა.შ.). ვიცი, რომ მაქვს უფლება ნებისმიერ დროს გამოვიტანო ჩემი თანხმობა მომავალი მოქმედებით. ცნობიერი ვარ, რომ თანხმობის გამოხმობას არ ექნება გავლენა დამუშავების კანონიერებაზე, რომელიც დაფუძნებული იყო თანხმობაზე მის გამოთხოვამდე. ICB International Certification Body საჯაროდ აქვეყნებს საკუთარ კონფიდენციალურობის პოლიტიკას და გამჭვირვალობის დოკუმენტს, რომლებიც შეიცავს GDPR-ის 13 და 14 მუხლებით განსაზღვრულ ყველა ინფორმაციას, და მე გავეცანი ამ პუბლიკაციებს. ამ მოთხოვნის გაგზავნით ვადასტურებ, რომ ჩემი საცხოვრებელი ქვეყნის მიხედვით სრულწლოვანი ვარ."
    },
    "appealForm": {
      "name": "საჩივრის განმცხადებლის სახელი",
      "mail": "განმცხადებლის ელ. ფოსტა",
      "country-code": "ქვეყნის კოდი",
      "number": "ტელეფონის ნომერი",
      "incident-date": "შემთხვევის თარიღი, თუ რელევანტურია (არასავალდებულო)",
      "about": "საჩივარი ეხება",
      "details": "საჩივრის დეტალები",
      "description": "ღილაკზე “Submit” დაჭერით, მე ვაძლევ თანხმობას ICB International Certification Body-ს, რომ დაამუშაოს ჩემი პერსონალური მონაცემები კომუნიკაციისა და დახმარების ყველა მიზნისათვის, კომუნიკაციის ყველა მეთოდითა და არხით (მაგ., ელფოსტა, ტელეფონი, ფაქსი და ა.შ.). ვიცი, რომ მაქვს უფლება ნებისმიერ დროს გამოვიტანო ჩემი თანხმობა მომავალი მოქმედებით. ცნობიერი ვარ, რომ თანხმობის გამოხმობას არ ექნება გავლენა დამუშავების კანონიერებაზე, რომელიც დაფუძნებული იყო თანხმობაზე მის გამოთხოვამდე. ICB International Certification Body საჯაროდ აქვეყნებს საკუთარ კონფიდენციალურობის პოლიტიკას და გამჭვირვალობის დოკუმენტს, რომლებიც შეიცავს GDPR-ის 13 და 14 მუხლებით განსაზღვრულ ყველა ინფორმაციას, და მე გავეცანი ამ პუბლიკაციებს. ამ მოთხოვნის გაგზავნით ვადასტურებ, რომ ჩემი საცხოვრებელი ქვეყნის მიხედვით სრულწლოვანი ვარ."
    },
    "details": {
      "title": "საკონტაქტო დეტალები"
    }
  },
  "Agreements": {
    "title": "ხელშეკრულებები",
    "certification-title": "სერტიფიკაციის პროცესის დაწყებისას მოსაწერი ყველა ხელშეკრულება ხელმისაწვდომია აქ და შეიძლება უფასოდ ჩამოიტვირთოს:",
    "transfer_agreement": "Data Processing and Transfer Agreements.docx",
    "certification_agreement": "Certification Agreement.docx",
    "licensing_agreement": "Certification Mark Licensing Agreement.docx"
  },
  "Report": {
    "title": "რაღაც პრობლემა გაქვთ?",
    "certification-title": "საჩივრისა და აპელაციის ფორმა",
    "certification-description-top": "ICB International Certification Body აცნობიერებს და აღიარებს პასუხისმგებლობას საჩივრებზე რეაგირებისა და შესაძლო შეცდომების გამოსწორებაზე, რადგან ეს არის ერთ-ერთი ყველაზე ეფექტიანი გზა ჩვენი სერვისების უწყვეტი გაუმჯობესებისთვის.",
    "certification-description-bottom": "ყველა საჩივარზე ვიწერთ მიღებას ერთი სამუშაო კვირის განმავლობაში და მიზნად ვისახავთ პრობლემის გადაწყვეტას ერთი თვის განმავლობაში. თქვენ გაქვთ უფლება გვიპასუხოთ ერთ კვირაში და ჩვენ შესაძლოა საქმე თავიდან განვიხილოთ. შედეგებს ყოველთვის გაცნობებთ ელფოსტით ან თქვენს მიერ მითითებული სხვა არხით. თუ შეცდომა დავუშვით, თქვენ მიიღებთ ჩვენგან წერილობით ბოდიშს. თქვენი კონფიდენციალურობა დაცულია ჩვენთან."
  },
  "Auditor": {
    "title": "მოდით, ერთად ვიმუშაოთ",
    "subtitle": "ერთად.",
    "greeting": "ძვირფასო აუდიტორო,",
    "instruction": "გთხოვთ ჩამოტვირთეთ განაცხადის ფორმა, შეავსეთ სრულად და გამოგვიგზავნოთ თქვენი CV-სთან ერთად შემდეგ მისამართზე: hr@cert-authority.com",
    "downloadLink": "ჩამოტვირთეთ განაცხადის ფორმა აქ",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5th Floor, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republic of Georgia",
    "phone": "+995 706 444 100",
    "email": "hr@cert-authority.com"
  },
  "Modals": {
    "defaultModal": {
      "message": "თქვენი შეტყობინება მივიღეთ და რაც შეიძლება სწრაფად დაგიკავშირდებით!"
    },
    "auditorModal": {
      "title": "გმადლობთ განაცხადისთვის!",
      "message": "ვაცნობიერებთ, რომ ეს არის საინტერესო შესაძლებლობა და რაც შეიძლება სწრაფად დაგიკავშირდებით! მანამდე, შეგიძლიათ შეავლოთ თვალი ჩვენს ვებსაიტს — ბევრი საინტერესო ინფორმაცია გვაქვს."
    },
    "appealModal": {
      "title": "გმადლობთ თქვენგან გამოხატული ყურადღებისთვის!",
      "message": "თქვენი საჩივარი მიღებულია და მას სრულ სერიოზულობით მოვეკიდებით. შედეგების შესახებ რაც შეიძლება მალე შეგატყობინებთ."
    },
    "cookieModal": {
      "title": "ქუქების თანხმობა (GDPR-თან შესაბამისობა)",
      "message": "დამტკიცების ღილაკზე დაჭერით, მე ნებაყოფლობით ვაძლევ თანხმობას ქუქების და გარე კავშირების დაყენებასა/აქტივაციაზე, ასევე რეკლამირების ID-ების და ოპერაციული სისტემების რეკლამირების ID-ების გადაცემაზე, როგორიცაა AdIDs (Android), IDFAs (Apple) ან Windows-ის სარეკლამო ID. ვიცი მათი ფუნქციები, რადგან აღწერილია კონფიდენციალურობის პოლიტიკაში ან უფრო დეტალურადაა ახსნილი იქ გამოტანილ დოკუმენტებში ან გარე ბმულებში. ამ ღილაკზე დაჭერით, ასევე ნებაყოფლობით ვაძლევ ჩემს აშკარა თანხმობას GDPR-ის 49 მუხლის (1) პუნქტის (a) ქვეპუნქტის მიხედვით პერსონალიზებულ რეკლამაზე, რეკლამირების ID-ების გადაცემებზე და მონაცემთა სხვა გადაცემებზე მესამე ქვეყნებში იმ კომპანიებსა და მიზნებისთვის, რომლებიც მითითებულია კონფიდენციალურობის პოლიტიკაში, განსაკუთრებით ისეთ მესამე ქვეყნების მიმართ, სადაც EU/EEA-ს ადეკვატურობის გადაწყვეტილება არ არსებობს ან არსებობს შეზღუდულად, და იმ კომპანიებისთვის ან სხვა სუბიექტებისთვის, რომლებიც არ ექვემდებარებიან არსებულ ადეკვატურობის გადაწყვეტილებას თვითსერტიფიცირებაზე ან სხვა მიერთების კრიტერიუმებზე დაყრდნობით, რაც გულისხმობს მნიშვნელოვან რისკებს და არ უზრუნველყოფს ჩემი პერსონალური მონაცემების სათანადო დაცვის გარანტიებს (მაგ., აშშ-ში Section 702 FISA, Executive Order EO12333 და CloudAct-ის გამო). ჩემი ნებაყოფლობითი და აშკარა თანხმობის გაცემისას, ცნობიერი ვარ, რომ მესამე ქვეყნებში შეიძლება არ არსებობდეს მონაცემთა დაცვის ადეკვატური დონე და რომ ჩემი მონაცემთა სუბიექტის უფლებები შესაძლოა ვერ იყოს აღსრულებადი. მაქვს უფლება ნებისმიერ დროს გამოვიტანო ჩემი მონაცემთა დაცვის თანხმობა მომავალი მოქმედებით, მაგ., ქუქების პარამეტრების შეცვლით ან ქუქების წაშლით. თანხმობის გამოხმობა არ იმოქმედებს იმ დამუშავების კანონიერებაზე, რომელიც დაფუძნებული იყო თანხმობაზე მის გამოთხოვამდე. ერთი მოქმედებით (დამტკიცების ღილაკზე დაჭერით) გაიცემა რამდენიმე თანხმობა. ესენია თანხმობები EU/EEA მონაცემთა დაცვის კანონმდებლობის, ასევე CCPA/CPRA, ePrivacy და ტელემედიის კანონმდებლობის, და სხვა საერთაშორისო სამართლებრივი რეჟიმების მიხედვით, რომლებიც, სხვასთან ერთად, აუცილებელია ინფორმაციის შენახვისა და წაკითხვისთვის და საჭიროა როგორც სამართლებრივი საფუძველი დაგეგმილი შემდგომი დამუშავებისთვის. თქვენი თანხმობა მოიცავს, კერძოდ, ყველა შემდგომ მონაცემთა დამუშავებაზე აშკარა თანხმობას მესამე მხარის მომწოდებლების მიერ, რომლებიც შეიძლება განხორციელდეს არაუცვლელად უსაფრთხო მესამე ქვეყნებში, განსაკუთრებით პერსონალიზებული და მიზნობრივი რეკლამირებისთვის, ყველა იმ კომპანიის მიერ, რომლებიც მითითებულია ჩვენს კონფიდენციალურობის პოლიტიკაში, ასევე მათ ქვეკონტრაქტორებსა და კონტროლერებს, რომლებიც იღებენ მონაცემებს ან ახორციელებენ გადაცემებს ამ მესამე მხარეებისგან ან ჩვენგან მონაცემთა დამუშავების ჯაჭვში. ცნობიერი ვარ, რომ შემიძლია უარი ვთქვა თანხმობაზე სხვა ღილაკზე დაჭერით ან, საჭიროების შემთხვევაში, ინდივიდუალური პარამეტრების დაყენებით. ჩემი მოქმედებით ასევე ვადასტურებ, რომ წავიკითხე და გავეცანი კონფიდენციალურობის პოლიტიკას და გამჭვირვალობის დოკუმენტს.",
      "checkText": "არ გაყიდოთ ან სხვაგვარად არ გააზიაროთ ჩემი პერსონალური ინფორმაცია (აშშ-ის შტატების კანონმდებლობა, მაგ. CCPA/CPRA)."
    }
  },
  "Imprint": {
    "title": "იმპრინტი",
    "subtitle": "კომპანიის ინფორმაცია",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5th Floor, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republic of Georgia",
    "contact": "კონტაქტი:",
    "phone": "ტელეფონი: +995 706 444 100",
    "email": "ელ. ფოსტა: info@cert-authority.com",
    "management": "მენეჯმენტი",
    "managingDirector": "გენერალური დირექტორი: Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M.",
    "identificationCode": "იდენტიფიკაციის კოდი: 445776866",
    "nonDiscrimination": "დისკრიმინაციის აკრძალვა:",
    "nonDiscriminationText": "წაკითხვის გამარტივების მიზნით, ჩვენს ვებსაიტებზე, პუბლიკაციებსა და კომუნიკაციაში არ ვიყენებთ ერთდროულად ენის ფორმებს მამაკაცი, ქალი, დივერსი და სხვა გენდერული იდენტობებისთვის (მ/მდ/სხვა). გამოყენებული ყველა ტერმინი თანაბრად ვრცელდება ყველა გენდერზე. ჩვენი თავი წარმოვიჩენთ როგორც საერთაშორისო კომპანია და არავინ დისკრიმინირდება გენდერის, რასის, კანის ფერის, ეთნიკური ან სოციალური წარმოშობის, გენეტიკური მახასიათებლების, ენის, რელიგიის ან იდეოლოგიის, პოლიტიკური ან სხვა შეხედულებების, ეროვნული უმცირესობის წევრობის, ქონების, დაბადების, შეზღუდული შესაძლებლობის, ასაკის, სექსუალური ორიენტაციის, ეროვნების ან სხვა დისკრიმინაციული ნიშნების საფუძველზე.",
    "copyright": "საავტორო უფლებები:",
    "copyrightText": "ამ გვერდებზე ვებსაიტის ოპერატორის მიერ შექმნილი შინაარსი და ნამუშევრები დაცულია საავტორო უფლებებით. ამ ვებგვერდზე გამოქვეყნებული ტექსტების ავტორია Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M., გარდა ბლოგ-პოსტებისა, რომელთა შესაბამისი ავტორები მითითებულია. კოპირება, გავრცელება და ნებისმიერი სახის გამოყენება საავტორო უფლებების კანონმდებლობის ფარგლებს გარეთ საჭიროებს შესაბამისი ავტორისა და ICB International Certification Body LLC-ის წერილობით თანხმობას. ამ საიტიდან ჩამოტვირთვები და ასლების გაკეთება ნებადართულია მხოლოდ პირადი, არაკომერციული გამოყენებისთვის. იმ შემთხვევაში, თუ ამ საიტის შინაარსი არ არის შექმნილი ოპერატორის მიერ, პატივს ვცემთ მესამე პირების საავტორო უფლებებს. კერძოდ, მესამე პირების შინაარსი ასეა იდენტიფიცირებული. მიუხედავად ამისა, თუ შეამჩნევთ საავტორო უფლებების დარღვევას, გთხოვთ შეგვატყობინოთ.",
    "exclusionOfLiability": "პასუხისმგებლობის უარყოფა:",
    "exclusionOfLiabilityText": "როგორც მომსახურების მიმწოდებელი, საერთო კანონმდებლობის შესაბამისად ვაგებთ პასუხს ამ ვებსაიტზე განთავსებულ ჩვენს შინაარსზე. თუმცა, როგორც მომსახურების მიმწოდებელი, არ გვაკისრია ვალდებულება ვაკონტროლოთ გადაცემული ან შენახული მესამე პირების ინფორმაცია ან გამოვიძიოთ გარემოებები, რომლებიც მიანიშნებს უკანონო აქტივობაზე. ინფორმაციის მოხსნის ან გამოყენების დაბლოკვის ვალდებულებები საერთო კანონმდებლობის შესაბამისად ძალაში რჩება. თუმცა, ამ კუთხით პასუხისმგებლობა შესაძლებელია მხოლოდ კონკრეტული დარღვევის ცოდნის მომენტიდან. როგორც კი დარღვევის შესახებ გავიგებთ, შესაბამის შინაარსს დაუყოვნებლივ მოვხსნით.",
    "liabilityForLinks": "ბმულებზე პასუხისმგებლობა:",
    "liabilityForLinksText": "ჩვენი ვებსაიტი შეიცავს ბმულებს გარე მესამე პირების ვებსაიტებზე, რომელთა შინაარსზე გავლენა არ გვაქვს. ამიტომ, ამ მესამე პირების შინაარსზე პასუხისმგებლობას ვერ ვიღებთ. გვერდების შინაარსზე პასუხისმგებელია შესაბამისი მიმწოდებელი ან ოპერატორი. ბმულები შეამოწმდა სამართლებრივი დარღვევების არსებობაზე ბმულის დადების მომენტში. უკანონო შინაარსი ბმულის დადების მომენტში არ იკვეთებოდა.",
    "antiSpamRules": "ანტისპამ წესები:",
    "antiSpamRulesText": "ამით აშკარად ვეწინააღმდეგებით იმპრინტის ვალდებულების ფარგლებში გამოქვეყნებული საკონტაქტო მონაცემების მესამე პირების მიერ არასასურველი სარეკლამო და საინფორმაციო მასალის გასაგზავნად გამოყენებას. ვებსაიტის ოპერატორი მკაფიოდ იტოვებს უფლებას მიიღოს სამართლებრივი ზომები არასასურველი სარეკლამო ინფორმაციის (მაგ., სპამ-ელფოსტების) გაგზავნის შემთხვევაში.",
    "responsiblePerson": "რედაქციული შინაარსის პასუხისმგებელი პირი:",
    "responsiblePersonName": "Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M.",
    "supervisoryAuthority": "საკონტროლო ორგანო და აკრედიტაციის ორგანო:",
    "supervisoryName": "Unified National Body of Accreditation – Accreditation Centre (GAC), 42a Al. Kazbegi Avenue, 0186 Tbilisi, Republic of Georgia.",
    "copyrightFooter": "© ICB International Certification Body LLC and Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M."
  },
  "PrivacyPolicy": {
    "title": "კონფიდენციალურობის პოლიტიკა",
    "subtitle": "მონაცემთა დაცვის ინფორმაცია",
    "dataProtection": "მონაცემთა დაცვა",
    "introductionTitle": "შესავალი",
    "introductionText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur.",
    "dataCollectionTitle": "მონაცემთა შეგროვება და დამუშავება",
    "dataCollectionText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Vestibulum tortor quam, feugiat vitae, ultricies eget, tempor sit amet, ante. Donec eu libero sit amet quam egestas semper. Aenean ultricies mi vitae est. Mauris placerat eleifend leo.",
    "cookiesTitle": "ქუქების გამოყენება",
    "cookiesText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque id diam vel quam elementum pulvinar. Etiam porta sem malesuada magna mollis euismod. Cras mattis consectetur purus sit amet fermentum. Cras justo odio, dapibus ac facilisis in, egestas eget quam. Nullam quis risus eget urna mollis ornare vel eu leo.",
    "rightsTitle": "თქვენი უფლებები",
    "rightsText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec id elit non mi porta gravida at eget metus. Fusce dapibus, tellus ac cursus commodo, tortor mauris condimentum nibh, ut fermentum massa justo sit amet risus. Etiam porta sem malesuada magna mollis euismod. Donec sed odio dui. Aenean lacinia bibendum nulla sed consectetur.",
    "contactTitle": "საკონტაქტო ინფორმაცია",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "Angisa Street 20-22, 5th Floor, App. 096",
    "addressLine2": "6004 Batumi",
    "addressLine3": "",
    "country": "Republic of Georgia",
    "contact": "კონტაქტი",
    "phone": "ტელეფონი: +995 706 444 100",
    "email": "ელ. ფოსტა: info@cert-authority.com",
    "dataProtectionOfficer": "მონაცემთა დაცვის ოფიცერი",
    "officerName": "Prof. Dr. iur. Tinatin Erkvania, LL.B., LL.M."
  },
  "Buttons": {
    "book": "ახლავე დაჯავშნეთ!",
    "auditor": "ვაკანსია! აუდიტორი",
    "more": "მეტის ნახვა",
    "manage-consent": "თანხმობის მართვა",
    "submit": "გაგზავნა",
    "close": "დახურვა",
    "accept": "ყველას მიღება",
    "accept-cookies": "ყველა ქუქისა და გარე კავშირების ნებართვა",
    "decline": "უარის თქმა"
  }
}
