{
  "Header": {
    "navLinks": {
      "home": "მთავარი",
      "standards": "ISO სტანდარტები",
      "sectors": "სფეროები და სექტორები",
      "pricing": "ფასები",
      "about": "ჩვენ შესახებ",
      "contact": "დაგვიკავშირდით"
    }
  },
  "Footer": {
    "title": "ISO სერტიფიკაციის ბლოგი",
    "copyright": "საავტორო უფლებები © 2024 ყველა უფლება დაცულია.",
    "footerLinks": {
      "certification-policy": "სერტიფიკაციის ნიშნის პოლიტიკა",
      "privacy-policy": "კონფიდენციალურობის პოლიტიკა",
      "impartiality-policy": "უსამართლობის პოლიტიკა",
      "agreements": "შეთანხმებები",
      "imprint": "იმპრინტი",
      "transparency": "გამჭვირვალობის დოკუმენტი",
      "appeals": "საჩივრები და აპელაციები",
      "code-of-conduct": "ქცევის კოდექსი",
      "whistleblowing-hotline": "სასტვენის ცხელი ხაზი"
    }
  },
  "Landing": {
    "title": "ISO სერტიფიკაცია",
    "subtitle": "მარტივი. ხელმისაწვდომი. ხელმისაწვდომი.",
    "boxes": {
      "9001": "ხარისხის მართვის სტანდარტი",
      "14001": "გარემოს მართვის სტანდარტი",
      "27001": "ინფორმაციის უსაფრთხოების მართვის სტანდარტი",
      "45001": "შრომის ჯანმრთელობის და უსაფრთხოების მართვა",
      "27701": "კონფიდენციალურობის ინფორმაციის მართვის სისტემები",
      "42001": "ხელოვნური ინტელექტის მართვის სისტემები"
    },
    "certification": {
      "title": "რატომ მჭირდება ISO სერტიფიკაცია?",
      "description-bottom": "ორგანიზაციები არ სერტიფიცირდებიან თავად ISO-ს მიერ. სერტიფიცირებისთვის, თქვენ უნდა დაუკავშირდეთ მესამე მხარის აუდიტორს, რომელიც შეაფასებს თქვენი ორგანიზაციის პროცესებს, საქონელს და მომსახურებებს, რათა დაადგინოს, აკმაყოფილებენ თუ არა ისინი ISO სტანდარტებს. ეს მესამე მხარე ჩვენ ვართ. როდესაც თქვენი ფირმა მიიღებს ISO სერტიფიკაციას, თქვენ მიიღებთ სერტიფიკატს, რომელიც შეგიძლიათ გამოიყენოთ იმის დასამტკიცებლად, რომ თქვენი საქონელი ან მომსახურება აკმაყოფილებს ISO-ს მკაცრ კრიტერიუმებს კონტრაქტების ტენდერებში ან კლიენტებისთვის რეკლამირებისას. თქვენი კომპანიის მიზნები შეიძლება იყოს დაკავშირებული სხვადასხვა თემებთან, როგორიცაა მომხმარებელთა კმაყოფილება, წარმოების შესრულება, რესურსების ეფექტურობა, შრომის ჯანმრთელობა და უსაფრთხოება და ა.შ. ყველა მათგანისთვის, მართვის სისტემის სტანდარტები არის მეთოდი, რომლის საშუალებითაც შეგიძლიათ აკონტროლოთ ოპერაციების სხვადასხვა ასპექტი მისიის შესაბამისად. სისტემის სერტიფიკაცია დაეხმარება თქვენს ფირმას შესაბამისი სტანდარტის დაცვაში და კლიენტების ნდობისა და ნდობის მოპოვებაში.",
      "description-top": "ISO მართვის სისტემები შეიქმნა საერთაშორისო სტანდარტიზაციის ორგანიზაციის მიერ, დამოუკიდებელი, არაკომერციული ორგანიზაცია, რომელიც ადგენს სახელმძღვანელო პრინციპებს და მოთხოვნებს სხვადასხვა პროცესებისა და ოპერაციებისთვის. ეს სახელმძღვანელო პრინციპები სარგებელს მოუტანს ყველა სახის ორგანიზაციას, მცირე და საშუალო ბიზნესიდან გლობალურ კორპორაციებამდე. ისინი შეიძლება გამოყენებულ იქნას კომპანიის სხვადასხვა აქტივობებისთვის და, რაც მთავარია, ISO სერტიფიკატები აღიარებულია კლიენტების მიერ მთელ მსოფლიოში. ISO მართვის სისტემის სტანდარტები ეხმარება კომპანიებს გააუმჯობესონ თავიანთი შესრულება იმ ნაბიჯების განსაზღვრით, რომლებიც ორგანიზაციებმა უნდა გადადგან კონკრეტული ამოცანების შესასრულებლად, ასევე კორპორაციული ქცევის შექმნით, რომელიც მონაწილეობს გაუმჯობესების უწყვეტ გზაზე.",
      "offer": {
        "title": "რას გთავაზობთ ჩვენ?",
        "description": "ჩვენ ვართ ISO სერტიფიკაციის ორგანო. ჩვენ გთავაზობთ სერტიფიკაციის მომსახურებებს, რომლებიც გჭირდებათ თქვენი ბიზნესის რისკის შესამცირებლად, სოციალური პასუხისმგებლობის, ხარისხის და ბრენდის შესაბამისობის გასაუმჯობესებლად და თქვენს თანამშრომლებში ნდობის ჩანერგვისთვის. ჩვენ დაგეხმარებით ბიზნესის შესრულების განვითარებაში ISO სტანდარტების მიხედვით სერტიფიცირებით."
      }
    },
    "price": {
      "title": "რამდენად ხელმისაწვდომი ვართ ჩვენ?",
      "description": "*საწყისი ფასი კომპანიებისთვის 15-ზე ნაკლები თანამშრომლით. დააჭირეთ ‘დაჯავშნეთ ახლავე’ უფრო დეტალური ფასების სიისთვის.",
      "box-title": "სერტიფიკაცია",
      "month": "თვე*",
      "year": "წელი*",
      "years": "3 წელი*",
      "first-bottom": {
        "title": "ხარისხის მართვის სტანდარტი",
        "description": "განსაზღვრავს სტრატეგიებს გაუმჯობესებული კონკურენტუნარიანობის, შეფასების, შიდა საიმედოობის და მომსახურებისთვის."
      },
      "second-bottom": {
        "title": "გარემოს მართვის სტანდარტი",
        "description": "ხელს უწყობს მდგრადობის და გარემოსდაცვითი ვალდებულებების ღირებულებას."
      },
      "third-bottom": {
        "title": "ინფორმაციის უსაფრთხოების მართვის სტანდარტი",
        "description": "შეიმუშავებს, ახორციელებს და უნარჩუნებს კომპანიის ინფორმაციის უსაფრთხოების მართვის სისტემებს."
      },
      "fourth-bottom": {
        "title": "შრომის ჯანმრთელობის და უსაფრთხოების მართვის სტანდარტი",
        "description": "წარმოგიდგენთ რეკომენდაციებს უსაფრთხო და ჯანსაღი სამუშაო ადგილების ხელშეწყობისთვის სამუშაოთან დაკავშირებული დაზიანებების და დაავადებების თავიდან ასაცილებლად."
      },
      "fifth-bottom": {
        "title": "კონფიდენციალურობის ინფორმაციის მართვის სტანდარტი",
        "description": "ISO 27701 არის საერთაშორისო სტანდარტი კონფიდენციალურობის ინფორმაციის მართვის სისტემის შექმნისთვის პერსონალური ინფორმაციის დასაცავად კონფიდენციალურობის კანონების შესაბამისად."
      },
      "sixth-bottom": {
        "title": "ხელოვნური ინტელექტის მართვის სტანდარტი",
        "description": "ISO 42001 არის საერთაშორისო სტანდარტი, რომელიც უზრუნველყოფს მართვის ჩარჩოს ხელოვნური ინტელექტის (AI) პასუხისმგებლიანი მმართველობის, განვითარების და გამოყენებისთვის."
      }
    },
    "fields": {
      "title": "რა სფეროებს სჭირდება ISO სერტიფიკაცია?",
      "description": "ნებისმიერ ინდუსტრიაში, ყოვლისმომცველი მართვის სისტემის შემუშავება, რომელიც შეიძლება მორგებული იყოს კონკრეტულ ოპერაციებზე, ეხმარება ორგანიზაციებს გააძლიერონ თავიანთი ძირითადი ბიზნეს ფუნქციები. ISO სტანდარტები ფართოდ მიღებულია მსოფლიოს ორგანიზაციების მიერ, როგორც სანდო ჩარჩო შესრულების გასაუმჯობესებლად. რისკის შემცირების და ხარისხის უზრუნველყოფის ზოგადი მიზნები ცენტრალურია ყველა მართვის სისტემის განხორციელებისა და ISO სერტიფიკაციის მიღწევისთვის. მიუხედავად იმისა, რომ სერტიფიკაცია ღიაა ყველა სახის ორგანიზაციისთვის, არსებობს გარკვეული ინდუსტრიები, სადაც ISO სტანდარტები განსაკუთრებით მნიშვნელოვანია რეგულაციური მოთხოვნების, მომხმარებელთა მოლოდინების ან ხარისხის უზრუნველყოფის უფრო მაღალი დონის საჭიროების გამო.",
      "box1-description": "ტექნოლოგია",
      "box2-description": "წარმოება",
      "box3-description": "ინჟინერია",
      "box4-description": "მშენებლობა",
      "box5-description": "საზოგადოებრივი მომსახურება",
      "box6-description": "ჯანმრთელობა",
      "box7-description": "სასტუმროები და სტუმართმოყვარეობა"
    }
  },
  "Standards": {
    "title": "ISO სტანდარტები",
    "subtitle": "განმარტებული.",
    "certification": {
      "title": "რა უნდა იცოდეთ ამ სტანდარტების შესახებ",
      "description-bottom": "ICB International Certification Body შეუძლია სერტიფიცირება: ISO 9001 ხარისხის მართვის სისტემები, ISO 14001 გარემოს მართვის სისტემები, ISO 27001 ინფორმაციის უსაფრთხოების მართვის სისტემები, ISO 27701 კონფიდენციალურობის ინფორმაციის მართვის სისტემები, ISO 42001 ხელოვნური ინტელექტის მართვის სისტემები (მალე), და ISO 45001 შრომის ჯანმრთელობის და უსაფრთხოების მართვის სისტემები.",
      "description-top": "ISO (საერთაშორისო სტანდარტიზაციის ორგანიზაცია) არის საერთაშორისო ორგანიზაცია, რომელიც შედგება 160-ზე მეტი ქვეყნის ეროვნული სტანდარტების ორგანოებისგან და შექმნა სხვადასხვა სტანდარტები სხვადასხვა ინდუსტრიისთვის. არსებობს კონკრეტული პირობები, რომლებიც თქვენს ფირმას უნდა აკმაყოფილებდეს ISO სერტიფიცირების მისაღებად, იქნება ეს მენეჯმენტი, წარმოება, კომერცია თუ წარმოება. ISO-მ შეიმუშავა ხარისხის, გარემოსდაცვითი, ჯანმრთელობის და უსაფრთხოების, ენერგიის, საკვების უსაფრთხოების და ინფორმაციული ტექნოლოგიების უსაფრთხოების მართვის სტანდარტები თქვენი ბიზნესის შესაბამისობისა და ეფექტურობისკენ მიმართვისთვის."
    },
    "management": {
      "9001-title": "ISO 9001 — ხარისხის მართვის სტანდარტი",
      "9001-description": "7 პრინციპი, რომლებიც ცენტრში ISO 9001-ის ცნების გარშემო",
      "9001-button": "მინდა ვიყო ISO 9001 სერტიფიცირებული",
      "14001-title": "ISO 14001 — გარემოს მართვის სტანდარტი",
      "14001-description": "ISO 14001 სერტიფიკაციის უპირატესობები",
      "14001-button": "მინდა ვიყო ISO 14001 სერტიფიცირებული",
      "27001-title": "ISO 27001 — ინფორმაციის უსაფრთხოების მართვის სტანდარტი",
      "27001-description": "მოთხოვნები ISO 27001-ისთვის",
      "27001-button": "მინდა ვიყო ISO 27001 სერტიფიცირებული",
      "45001-title": "ISO 45001 — შრომის ჯანმრთელობის და უსაფრთხოების მართვის სტანდარტი",
      "45001-description": "ISO 45001-ის უპირატესობები",
      "45001-button": "მინდა ვიყო ISO 45001 სერტიფიცირებული",
      "27701-title": "ISO 27701 — კონფიდენციალურობის ინფორმაციის მართვის სისტემები",
      "27701-description": "კონფიდენციალურობის ინფორმაციის მართვის სტანდარტი",
      "27701-button": "მინდა ვიყო ISO 27701 სერტიფიცირებული",
      "42001-title": "ISO 42001 — ხელოვნური ინტელექტის მართვის სისტემები",
      "42001-description": "ხელოვნური ინტელექტის მართვის სტანდარტი",
      "42001-button": "მინდა ვიყო ISO 42001 სერტიფიცირებული"
    },
    "iso9001": {
      "top": "თავდაპირველად, ISO 9001 სტანდარტი გამოქვეყნდა 1987 წელს. 2015 წლის სექტემბერში გამოქვეყნდა ISO 9001-ის უახლესი გამოცემა. ISO 9001 არის გლობალური სტანდარტი, რომელიც განსაზღვრავს მოთხოვნებს ხარისხის მართვის სისტემის (QMS)თვის და გამოიყენება კომპანიების მიერ იმის საჩვენებლად, რომ მათ შეუძლიათ მუდმივად მიაწოდონ პროდუქტები და მომსახურებები, რომლებიც აკმაყოფილებენ მომხმარებელთა და რეგულაციურ კრიტერიუმებს. ეს არის ISO 9000 სერიის ყველაზე ფართოდ გამოყენებული სტანდარტი, ასევე ერთადერთი, რომლისთვისაც ორგანიზაციებს შეუძლიათ სერტიფიცირება. ISO 9001:2015 ვრცელდება ყველა ბიზნესზე, მიუხედავად მათი ზომის ან სექტორისა. ყველა ISO 9001 სერტიფიცირებულ ორგანიზაციას ურჩევენ განახლება ISO 9001:2015-ზე, რომელიც ეხმარება ყველა ტიპის და ზომის ორგანიზაციებს ოპერაციების მართვაში, სისტემის შესრულების გაუმჯობესებაში და სტაბილურად განვითარებაში. ISO 9001 იღებს პროცესზე ორიენტირებულ მიდგომას ორგანიზაციის, მისი პასუხისმგებლობების და პრაქტიკების დოკუმენტირებისა და შეფასებისთვის, რომლებიც მიზნად ისახავს წარმატებული პროდუქტის ხარისხის მიღწევას კომპანიაში. იგი ცენტრირებულია Plan-Do-Check-Act სტრატეგიაზე (PDCA). სტანდარტის გარკვეული ნაწილები დეტალურად მოიცავს მრავალ თემას, მათ შორის:",
      "first-li": {
        "item1": "დოკუმენტაცია, დაგეგმვა და პროცესების ურთიერთკავშირების განსაზღვრა;",
        "item2": "მენეჯმენტის პასუხისმგებლობები;",
        "item3": "რესურსების გამოყენება, როგორიცაა HR განყოფილება და ორგანიზაციის ოპერაციული კულტურა;",
        "item4": "შესრულების მიმოხილვები, შემოთავაზებული შემარბილებელი ქმედებები და სხვა პროცედურები, რომლებიც გამოიყენება ხარისხის მართვის სისტემის მონიტორინგის, ანალიზისა და გაუმჯობესებისთვის."
      },
      "second-li": {
        "title": "კომპანია, რომელმაც მიიღო ISO 9001 სერტიფიკატი, ამტკიცებს, რომ:",
        "item1": "იგი ახორციელებს ISO 9001 სტანდარტის კრიტერიუმებს;",
        "item2": "იგი კოორდინირებს და კატეგორიზებს დოკუმენტაციას."
      },
      "bottom": "კომპანიებმა აღმოაჩინეს, რომ ISO 9001-ის განხორციელებამ, რომელიც ადგენს პრინციპებს წარმატებული ხარისხის მართვის პროცესისთვის, საშუალება მისცა მათ შექმნან ნაყოფიერი ხარისხის მართვის სისტემა, გაზარდონ კმაყოფილება კლიენტებს, ადმინისტრაციას და პერსონალს შორის და მუდმივად ოპტიმიზაცია გაუწიონ თავიანთ ოპერაციებს. თქვენ მიიღებთ სტრატეგიულ უპირატესობას და გაზრდით ბაზრის შესვლის პერსპექტივებს თქვენი ხარისხის მართვის პროცესის ამ სერტიფიკაციის მიღებით. სერტიფიკაცია უზრუნველყოფს თქვენს მომხმარებლებს და ბიზნეს პარტნიორებს მნიშვნელოვან გადაწყვეტილების მიღების ინსტრუმენტს ძლიერი მომხმარებელთა ფოკუსის შექმნისას. თქვენ ასევე შეგიძლიათ გააუმჯობესოთ თქვენი კომპანიის პროცედურები და სტრუქტურები ეფექტურობის გაზრდისთვის. ეს დაგეხმარებათ დაზოგოთ მნიშვნელოვანი თანხები და ასევე შეამციროთ თქვენი სასამართლო რისკი. თანამშრომელთა პროდუქტიულობა ასევე იზრდება გაუმჯობესებული ურთიერთქმედების და უფრო ადვილად ხელმისაწვდომი მონაცემების შედეგად. ჩვენ ვაფასებთ და ვასერტიფიცირებთ თქვენი ორგანიზაციის ხარისხის მართვის სისტემას თქვენი სპეციფიკური საჭიროებების შესაბამისად. ჩვენი სპეციალისტებს აქვთ გამოცდილების სიმდიდრე და დაასრულეს უთვალავი წარმატებული პროექტი."
    },
    "iso14001": {
      "top": "ISO 14001 არის მსოფლიოში ცნობილი გარემოს მართვის სისტემის სტანდარტი. ეს არის სასარგებლო მიდგომა კომპანიაში გარემოსდაცვითი ვალდებულებების მონიტორინგისთვის. წყლის და კანალიზაციის საკითხები, ნარჩენების განკარგვა, ჰაერის ხარისხი და დაბინძურება, კლიმატის ცვლილებებთან შერბილება და ადაპტაცია, ქიმიური გაჟონვა, რესურსების განაწილება და ოპტიმიზაცია არის ამის მაგალითები. იგი უკავშირდება თქვენი ოპერაციების, პროდუქტების და გადაწყვეტილებების გარემოსდაცვით ფაქტორებს და ვრცელდება ყველა ორგანიზაციაზე, მიუხედავად ზომის, ტიპის ან ხასიათისა. ყოველ ხუთ წელიწადში ერთხელ, ISO სტანდარტები განიხილება და, საჭიროებისამებრ, განახლებულია, რათა დარჩეს სასარგებლო და შესაბამისი დღევანდელ სწრაფ ეკონომიკურ გარემოში. ISO 14001 განახლდა მიმდინარე განვითარებების ასახვისთვის და სხვა მართვის სისტემებთან თავსებადობის უზრუნველსაყოფად. ლიდერობა, უსაფრთხოება და ორგანიზაციული ცვლილება, კომუნიკაცია და ცნობიერება ყველა არსებითი ფაქტორია. უფრო მეტიც, თქვენ უნდა განახორციელოთ მეტი გავლენა და გავლენა პროდუქტის განვითარების ეკოლოგიურ შედეგებზე სიცოცხლის თითოეულ ეტაპზე. ეს მოიცავს ბუნებრივი რესურსების შესყიდვას, დიზაინს, წარმოებას, ტრანსპორტირებას, გამოყენებას, დასრულების მართვას და უსაფრთხო განკარგვის პრაქტიკას. მის მიერ მოწოდებულ უპირატესობებს შორის არის გარანტია, რომ გარემოს მართვა სწორად არის ინტეგრირებული და შეესაბამება თქვენი კომპანიის კორპორაციულ მიზნებს, რაც ეკოსისტემას და უწყვეტ ინოვაციას ოპერაციების ცენტრში აყენებს. ეს იქნება ბევრად უფრო ხარჯთეფექტური და ასევე დაეხმარება გარემოს რესურსების შენარჩუნებაში. მისი ჩარჩოს, ტერმინოლოგიის და კონცეფციების სტანდარტიზაციის გამო, იგი ადვილად ინტეგრირდება სხვა მართვის გადაწყვეტილებებში.",
      "bottom": "ICB International Certification Body უზრუნველყოფს ISO 14001 სერტიფიკაციის მომსახურებებს ბიზნესებისთვის ყველა ზომის და სექტორის მსოფლიოში. ერთობლივი აუდიტის პროცედურების ადგილობრივი კრიტერიუმების დასაკმაყოფილებლად, ჩვენი სპეციალისტებს აქვთ საერთაშორისო და ადგილობრივი აკრედიტაციები. გარდა ამისა, ჩვენი აუდიტორები ვალდებულნი არიან სპეციფიკური ეთიკის კოდექსით, რომელიც უზრუნველყოფს მათ სრულ უსამართლობას. გარდა ამისა, ჩვენ მოგაწვდით დეტალურ ანალიზებს და ანგარიშებს, რათა დაგეხმაროთ თქვენს გზაზე წარმატებისკენ. სერტიფიკაცია არის საშუალება სიგნალის გაგზავნის თქვენს მყიდველებს, კლიენტებს, მომწოდებლებს და სხვა დაინტერესებულ მხარეებს, რომ თქვენ სწორად განახორციელეთ სტანდარტიზაციის სახელმძღვანელო კრიტერიუმები, როგორც დამოწმებულია უსამართლო სერტიფიკაციის ორგანიზაციის მიერ. გარდა ამისა, ზოგიერთ ბიზნესში, იგი ეხმარება იურიდიული და კონტრაქტუალური ვალდებულებების შესაბამისობის დემონსტრირებაში. ორგანიზაციებმა, რომლებმაც მიაღწიეს ISO 14001 სერტიფიკაციას, აჩვენეს თავიანთი ერთგულება უწყვეტი გაუმჯობესებისა და გარემოსდაცვითი გავლენის შემცირების მიმართ. როდესაც საქმე ეხება საჯარო და კერძო მწვანე მიწოდების ჯაჭვის ტენდერებს, სერტიფიკატს შეუძლია მნიშვნელოვნად გააძლიეროს თქვენი მოლაპარაკების ბერკეტი. ISO 14001 აკრედიტაცია ეხმარება თქვენს ბიზნესს გამოირჩეოდეს როგორც პასუხისმგებლიანი მომწოდებელი, რადგან მომხმარებლები უფრო მეტად აცნობიერებენ გარემოსდაცვით საკითხებს."
    },
    "iso27001": {
      "top": "ISO 27001 განსაზღვრავს მოთხოვნებს წარმატებული ინფორმაციის უსაფრთხოების მართვის სისტემის (ISMS) შექმნისა და შენარჩუნებისთვის. საერთაშორისო სტანდარტიზაციის ორგანიზაციამ და საერთაშორისო ელექტროტექნიკურმა კომისიამ ერთობლივად შექმნეს ISO 27001. სტანდარტი პირველად გამოქვეყნდა 2005 წელს, შემდეგ განახლდა 2013 წელს. ეს მსოფლიო სტანდარტი ვრცელდება ყველა ბიზნესზე, მიუხედავად ზომის, ტიპის ან სექტორისა. ამის მიზეზი არის საფუძველი, რომელსაც იგი უზრუნველყოფს თქვენი მონაცემების სწორად დასაცავად, ვიდრე იმის განსაზღვრა, თუ რა უნდა იყოს დაცული. ყველა კომპანიას, რომელიც აგზავნის, იღებს ან ინახავს მგრძნობიარე ინფორმაციას, ძლიერ ურჩევენ მიიღონ ISO 27001 სერტიფიკაცია. ISO 27001 განსაზღვრავს 114 ღონისძიებას, რომელთა უმრავლესობა უკავშირდება ფიზიკურ, ტექნოლოგიურ, საკანონმდებლო და ადმინისტრაციულ უსაფრთხოებას. კონტროლის მექანიზმების მიზანია სტრუქტურაში მითითებული კრიტერიუმების შესრულება. ეს ღონისძიებები არის დაცვები ან გადაწყვეტილებები, რომლებიც გამოიყენება უსაფრთხოების საფრთხეების თავიდან ასაცილებლად, გამოვლენის, შერბილების ან აღმოფხვრისთვის."
    },
    "iso45001": {
      "top": "ISO 45001 სტანდარტი შრომის ჯანმრთელობის და უსაფრთხოების მართვისთვის შექმნილია სამუშაო ადგილზე დაზიანებების და დაავადებების რისკის შესამცირებლად. სახელმძღვანელო ხაზს უსვამს თანამშრომელთა უსაფრთხოების პროაქტიულობას და მენეჯმენტის გაზრდილ მონაწილეობას. სტანდარტის სტრუქტურა აადვილებს არსებულ მართვის სისტემებში ინტეგრირებას. თქვენი სექტორის ან ბიზნესის ზომის მიუხედავად, ISO 45001 სერტიფიკაცია მნიშვნელოვნად შეამცირებს შრომით დაზიანებების რაოდენობას და ასევე დააკმაყოფილებს იურიდიულ და ადმინისტრაციულ კრიტერიუმებს. იგი განკუთვნილია ინსტიტუტის არსებულ ორგანიზაციულ ოპერაციებში ინტეგრირებისთვის და აქვს იგივე სტრუქტურა, როგორც სხვა ISO მართვის სისტემის სტანდარტები. კომპანიებს შეუძლიათ გამოიყენონ ISO 45001 შრომის ჯანმრთელობისა და უსაფრთხოების მართვის სისტემის შესაქმნელად. ეფექტური პოლიტიკის და მიზნების შექმნითა და განხორციელებით, ისინი შეძლებენ მართონ OH&S რისკები და გააუმჯობესონ თავიანთი ორგანიზაციის პროდუქტიულობა.",
      "first-li": {
        "title": "სისტემის განხორციელების ძირითად უპირატესობებს შორისაა:",
        "item1": "შემცირებული უბედური შემთხვევები სამუშაო ადგილზე;",
        "item2": "გაზრდილი პროდუქტიულობა დაბალი არყოფნის და პერსონალის ბრუნვის გამო;",
        "item3": "უფრო ხელმისაწვდომი ჯანდაცვის ხარჯები;",
        "item4": "კონტროლის გარემოს შექმნა, სადაც მუშები მოწვეულნი არიან აქტიურად მონაწილეობდნენ საკუთარი ჯანმრთელობისა და უსაფრთხოების მართვაში;",
        "item5": "მენეჯმენტის განმეორებითი ვალდებულება მუდმივად გააუმჯობესოს შესრულების დონეები;",
        "item6": "გაუმჯობესებული საზოგადოებრივი აღქმა;",
        "item7": "გაზრდილი თანამშრომელთა მორალი;",
        "item8": "იურიდიული ვალდებულებების შესრულების უნარი."
      },
      "bottom": "ISO 45001 გვთავაზობს მოდელს სამუშაო გარემოს უსაფრთხოების გაზრდის, სამუშაო ადგილის საფრთხეების შემცირების და თანამშრომელთა კეთილდღეობისა და ჯანმრთელობის გაუმჯობესებისთვის, რაც საშუალებას აძლევს კომპანიას დინამიურად გაზარდოს თავისი ოპერაციული ეფექტურობა. გარდა ამისა, იგი უზრუნველყოფს არსებული კანონების გლობალურ შესაბამისობას. ყველა ეს ნაბიჯი ერთად დაეხმარება კომპანიას შექმნას 'დაცული სამუშაო ადგილის' იმიჯი, რაც გამოიწვევს უპირატესობების მასივს, დაწყებული ჯანდაცვის დაბალი ხარჯებიდან თანამშრომელთა უფრო მაღალ კმაყოფილებამდე — ყველაფერი თქვენი პოლიტიკის ინტერესებთან შესაბამისად. ჩვენი სპეციალისტებს აქვთ ფართო ცოდნა როგორც მართვის სისტემებზე, ასევე ეფექტურ და გრძელვადიან შრომის ჯანმრთელობისა და უსაფრთხოების დაცვაზე. ჩვენ შევამოწმებთ და სერტიფიცირებთ თქვენს ბიზნესს ISO 45001-ის შესაბამისად."
    },
    "iso27701": {
      "top": "ISO 27701 არის საერთაშორისო სტანდარტი სტანდარტიზებული კონფიდენციალურობის ინფორმაციის მართვის მზარდი გლობალური მოთხოვნის მოსაგვარებლად. მისი განვითარება განპირობებული იყო ციფრული მომსახურებების სწრაფი გაფართოებით, საერთაშორისო მონაცემთა ნაკადებით და მკაცრი კონფიდენციალურობის კანონების შემოღებით, როგორიცაა ზოგადი მონაცემთა დაცვის რეგულაცია (GDPR) ან კალიფორნიის მომხმარებელთა კონფიდენციალურობის აქტი (CCPA). სტანდარტი შექმნილი იყო სტრუქტურირებული ჩარჩოს უზრუნველსაყოფად პერსონალურად იდენტიფიცირებადი ინფორმაციის (PII) მართვისთვის ორგანიზაციაში, კონფიდენციალურობის სპეციფიკური კონტროლების, მოთხოვნების და სახელმძღვანელოების შემოღებით როგორც მონაცემთა კონტროლერებისთვის, ასევე მონაცემთა პროცესორებისთვის. ISO 27701 ავსებს უფსკრული ინფორმაციის უსაფრთხოებასა და კონფიდენციალურობის შესაბამისობას შორის ოპერაციული ღონისძიებების დამატებით, რომლებიც შეესაბამება მრავალ იურიდიულ ჩარჩოს, რაც მას გლობალურად აღიარებულ კონფიდენციალურობის სერტიფიკაციის სტანდარტად აქცევს.",
      "bottom": "ორგანიზაციებისთვის, ISO 27701-ის უპირატესობები მნიშვნელოვანია. იგი გთავაზობთ ნათელ, აუდიტირებად მეთოდოლოგიას კონფიდენციალურობის კანონებისა და მოთხოვნების შესაბამისობის დემონსტრირებისთვის, რაც აძლიერებს ნდობას მომხმარებლებთან, რეგულატორებთან და ბიზნეს პარტნიორებთან. ISO 27701-ის განხორციელებით, ორგანიზაციებს შეუძლიათ დაამყარონ თანმიმდევრული პროცესები მონაცემთა შეგროვების, გამოყენების, შენახვის და წაშლისთვის, რაც უზრუნველყოფს პერსონალური მონაცემების კანონიერ, გამჭვირვალე და უსაფრთხო მოპყრობას. ეს არა მხოლოდ ამცირებს დარღვევების და იურიდიული სასჯელების რისკს, არამედ უზრუნველყოფს კონკურენტულ უპირატესობას ორგანიზაციის პოზიციონირებით, როგორც კონფიდენციალურობის შეგნებული და სანდო ერთეული. გარდა ამისა, სტანდარტი ეხმარება კონფიდენციალურობის და უსაფრთხოების პრაქტიკების გაერთიანებას ერთ მართვის სისტემაში, რაც ამარტივებს შესაბამისობის ძალისხმევას იურისდიქციებში და ამცირებს სხვადასხვა რეგულაციური მოთხოვნების დაკმაყოფილების ღირებულებას და სირთულეს. ეპოქაში, სადაც კონფიდენციალურობა ბიზნესის განმასხვავებელია, ISO 27701 მხარს უჭერს გრძელვადიან ოპერაციულ სიმტკიცეს, აძლიერებს დაინტერესებულ მხარეთა ნდობას და ხელს უწყობს უფრო უსაფრთხო საზღვრებს გადაკვეთილ მონაცემთა გადაცემას."
    },
    "iso42001": {
      "top": "ISO 42001 არის საერთაშორისოდ აღიარებული ხელოვნური ინტელექტის მართვის სისტემა (AIMS). მისი შექმნა იყო პასუხი AI ტექნოლოგიების სწრაფ ზრდაზე ინდუსტრიებში და მზარდ გლობალურ კონსენსუსზე, რომ AI-ს სჭირდება სტრუქტურირებული მმართველობის ჩარჩო, რათა უზრუნველყოს მისი განვითარება, განლაგება და შენარჩუნება პასუხისმგებლიანად. სტანდარტი შეიმუშავა ხელოვნური ინტელექტის კომიტეტმა, რომელიც მოიცავდა ტექნოლოგიის ექსპერტების, რეგულატორების და ინდუსტრიის ლიდერების შეყვანას. მისი მიზანია უზრუნველყოს ორგანიზაციები სისტემატური მიდგომით AI რისკების, ეთიკის, გამჭვირვალობის და შესრულების მართვისთვის – შეესაბამება განვითარებად AI რეგულაციებს, როგორიცაა EU AI აქტი და მსგავსი AI კანონები. ISO 42001 აერთიანებს პრინციპებს დადგენილი მართვის სისტემის სტანდარტებიდან, როგორიცაა ISO 9001 და ISO 27001, მაგრამ მორგებულია სპეციალურად AI მმართველობის უნიკალური გამოწვევების მოსაგვარებლად, მათ შორის ალგორითმული მიკერძოების, ანგარიშვალდებულების და სიცოცხლის ციკლის მართვისთვის.",
      "bottom": "ორგანიზაციებისთვის, ISO 42001 უზრუნველყოფს მნიშვნელოვან სტრატეგიულ და ოპერაციულ უპირატესობებს. იგი საშუალებას აძლევს მათ აჩვენონ სანდოობა და შესაბამისობა სულ უფრო რეგულირებულ AI ლანდშაფტში, რაც აუცილებელია მომხმარებელთა ნდობის მოსაპოვებლად, დაინტერესებულ მხარეთა მოლოდინების დაკმაყოფილებისთვის და რეგულაციური სასჯელების თავიდან ასაცილებლად. ISO 42001-ის განხორციელებით, კომპანიებს შეუძლიათ დაამყარონ ნათელი პროცესები AI სიცოცხლის ციკლის მართვისთვის – დიზაინიდან და განვითარებიდან განლაგებამდე, მონიტორინგამდე და პენსიაზე გასვლამდე – რაც უზრუნველყოფს AI სისტემების უსაფრთხოებას, საიმედოობას და ეთიკურ სახელმძღვანელოებთან შესაბამისობას. სტანდარტი ასევე ხელს უწყობს AI რისკების შეფასებების, მონაცემთა ხარისხის კონტროლის და შესრულების მონიტორინგის ინტეგრირებას ყოველდღიურ ოპერაციებში, რაც ეხმარება შეამციროს გაუთვალისწინებელი ზიანის, მიკერძოების ან ბოროტად გამოყენების ალბათობა.",
      "bottom-second": "შესაბამისობის მიღმა, ISO 42001 გთავაზობთ კონკურენტულ უპირატესობას იმის ჩვენებით, რომ ორგანიზაცია ერთგულია პასუხისმგებლიანი AI-ს მიმართ, რაც საშუალებას იძლევა უფრო გლუვი ბაზრის შესვლა, უფრო წარმატებული პარტნიორობები და უფრო ძლიერი პოზიციონირება შესყიდვების პროცესებში, სადაც AI მმართველობა არის შერჩევის კრიტერიუმი."
    }
  },
  "Sectors": {
    "title": "რა სექტორებს სჭირდება",
    "subtitle": "ISO სერტიფიკაცია?",
    "construction": {
      "title": "მშენებლობა",
      "first-text": "ყველა მხარე, განსაკუთრებით არქიტექტორები, დიზაინერები, მშენებლები, კონსტრუქტორები, მფლობელები, პროდუქტის დეველოპერები, ინსპექტორები, კანონმდებლები და მომხმარებლები ხელს უწყობენ ISO მშენებლობის სტანდარტების განვითარებას. სექტორში, სადაც დროის და ფინანსური შეზღუდვები მუდმივად დაწესებულია, განსაკუთრებით გარე მოთამაშეების და მესამე მხარის დამფინანსებლების მიერ, ხარისხი და საიმედოობა ხშირად ეწინააღმდეგება ერთმანეთს. მშენებლობის აღმასრულებლები, რომლებიც იცავენ ISO სტანდარტებს, ეხმარებიან ნარჩენების მინიმიზაციას, პროდუქტიულობის მაქსიმიზაციას და უზრუნველყოფენ უფრო უსაფრთხო, ჯანსაღ სამუშაო გარემოს თავიანთ პერსონალს.",
      "second-text": "გლობალურად შეთანხმებული ინჟინერული და არქიტექტურული მოთხოვნებისა და პროცედურების განსაზღვრით, ISO სტანდარტები მშენებლობის სექტორს უფრო პროდუქტიულს ხდის. ისინი მოიცავს თითქმის ყველა ასპექტს და ეტაპს მშენებლობის პროცესის, დასაწყისიდან დასასრულამდე. ISO სტანდარტები მოქმედებს როგორც საფუძველი ტექნოლოგიური წინსვლებისა და იდეებისთვის, რომლებიც ეხმარება ბაზარს უპასუხოს შიდა და საერთაშორისო საკითხებს, როგორიცაა მოსახლეობის ზრდა, ეკოლოგიური კატასტროფები, გლობალური დათბობა და სხვა საკითხები."
    },
    "hotels": {
      "title": "სასტუმროები და სტუმართმოყვარეობა",
      "first-text": "ISO სასტუმროების და სტუმართმოყვარეობისთვის გამოიყენება ბიზნესის მრავალ ტიპში, რესტორნებიდან სასტუმროების ქსელებამდე. ISO აკრედიტაცია ადგენს გარკვეულ სტანდარტებს ხარისხის მართვის სისტემისთვის, რაც აძლიერებს უნარს მუდმივად უზრუნველყოს მკურნალობა, რომელიც აკმაყოფილებს კლიენტების მოთხოვნებს. კლიენტებზე ორიენტირებული ბიზნესები, როგორიცაა სტუმართმოყვარეობა, აწყდება მენეჯმენტის სხვადასხვა პრობლემას, კერძოდ პრაქტიკის კოდექსების დოკუმენტაციის ნაკლებობას, რამაც შეიძლება შეაფერხოს გუნდის ეფექტურობა. რადგან რუტინული ამოცანები იმდენად ხილულია წინა პლანზე, პერსონალს სჭირდება საშუალება იმის უზრუნველსაყოფად, რომ რეგულაციები დაცული იყოს.",
      "second-text": "სტანდარტები აუმჯობესებენ საჩივრების მოგვარებას, ხარისხის მართვას და მომხმარებელთა კმაყოფილების თვალყურს ადევნებას, რაც ყველაფერი ეხმარება მომხმარებლების ბედნიერებას. სერტიფიკაციის ერთ-ერთი ყველაზე მნიშვნელოვანი უპირატესობა არის კლიენტების დავების შემცირება."
    },
    "health": {
      "title": "ჯანმრთელობა",
      "first-text": "საიმედოობა უზრუნველყოფილია ISO ჯანმრთელობის სტანდარტებით. ჯანდაცვის პროფესიონალები, წევრი სახელმწიფოები და წარმოების კომპანიები ყველა ურჩევნიათ არ მოუწიოთ სხვადასხვა ბაზრის მოთხოვნების და რეგულაციების დაკმაყოფილება და სამაგიეროდ ჰქონდეთ ერთი რეგულაცია, რომელიც აერთიანებს ყველა მოთხოვნას. ამ სტანდარტის მიზანია რისკის შემცირების გამოყენება ფარმაცევტული პროდუქტების განვითარებასა და ინსტალაციაში.",
      "second-text": "ჯანდაცვის სისტემებისთვის, კერძოდ სამედიცინო ცენტრების და დიაგნოსტიკური მარაგებისთვის, მანქანების კომპონენტების მართვა გადამწყვეტია გლუვი სამუშაო ნაკადისთვის. ამ მრავალი და ურთიერთდაკავშირებული მოვალეობის შესასრულებლად, თქვენ უნდა იყოთ კარგად ორგანიზებული, და სწორედ აქ შემოდის ISO სტანდარტები."
    },
    "technology": {
      "title": "ტექნოლოგია",
      "first-text": "ISO სტანდარტები ეხმარება IT ბიზნესებში კლიენტებს და მომხმარებლებს დაარწმუნონ, რომ მათი მონაცემები და ოპერაციები უსაფრთხოა და ღირს ფასად. გარდა ამისა, ინფორმაციული ტექნოლოგიებთან დაკავშირებული მოწყობილობების და სისტემების მწარმოებლებს და საცალო ვაჭრებს შეუძლიათ დარწმუნებულნი იყვნენ, რომ პროდუქტები ან გადაწყვეტილებები, რომლებსაც ისინი ქმნიან, შეესაბამება ინდუსტრიის საუკეთესო პრაქტიკებს და თავსებადია სისტემებთან და კომპონენტებთან მთელი მსოფლიოდან. პერსონალური ანგარიშები, საავტორო უფლებებით დაცული მასალა, პერსონალის ინფორმაცია და მესამე მხარის მიერ ერთეულისთვის მოწოდებული მონაცემები ყველა დაფარულია ISO სტანდარტებით.",
      "second-text": "სწრაფად განვითარებად ინდუსტრიაში კონკურენციისთვის, IT ბიზნესებმა უნდა უზრუნველყონ, რომ პროდუქტის ხარისხი დააკმაყოფილებს მომხმარებელთა კმაყოფილებას. ეფექტურობა არა მხოლოდ სასიცოცხლოდ მნიშვნელოვანია IT-ში, არამედ უნდა გავრცელდეს მთელ ბიზნესზე. IT კომპანიებს შეუძლიათ მოაგვარონ ეს პრობლემები და გააუმჯობესონ მომხმარებელთა გამოცდილება გლობალური მართვის სტანდარტების განხორციელებით და რეგისტრაციით."
    },
    "manufacturing": {
      "title": "წარმოება",
      "first-text": "გამორჩეული ხარისხი და კლიენტების კმაყოფილება მნიშვნელოვანია ყველა კომპანიისთვის, რომელიც აწარმოებს პროდუქტს. ეს განსაკუთრებით აუცილებელია ბიზნესებისთვის, რომლებიც ქმნიან რთულ ნივთებს, როგორიცაა ავტომობილები ან საავადმყოფოს აღჭურვილობა. გაცილებით უფრო რთულია იმის დადასტურება, რომ ხარისხის კონტროლის პროცედურები ეფექტურად მუშაობს, როდესაც საბოლოო პროდუქტის ელემენტები და ნაწილები იქმნება სხვადასხვა ობიექტებში მთელს პლანეტაზე. ISO სტანდარტები საშუალებას აძლევს მწარმოებლებს გამოსცადონ, გაანალიზონ და გაზარდონ სისტემები, რომლებიც უზრუნველყოფენ წარმოების ეფექტურობას და საიმედოობას უწყვეტად."
    },
    "engineering": {
      "title": "ინჟინერია",
      "first-text": "თქვენი მშენებლობისა და ინჟინერული კლიენტების მიერ ISO სერტიფიცირებულ ფირმად აღიარება ძალიან მიმზიდველია და სერტიფიკატი გადმოსცემს ექსპერტიზის, უნარის და ნდობის გრძნობას. მიუხედავად იმისა, რომ პროექტების უზრუნველყოფა არის ორგანიზაციების საბოლოო მიზანი, მათი უნარი დაამყარონ ძლიერი და მდგრადი ურთიერთობები თავიანთ კლიენტებთან, ასევე მათი უნარი მუდმივად შეასრულონ გამორჩეული მისიები სხვადასხვა გარემოებებში, რეალურად განსაზღვრავს მათ შესრულებას. ამ ბიზნესში, ISO სერტიფიკაციის ქონა საშუალებას გაძლევთ იყოთ წინ კონკურენტებზე პროექტებზე ტენდერებში."
    },
    "services": {
      "title": "საზოგადოებრივი მომსახურება",
      "first-text": "ISO ადგენს სტანდარტებს და სახელმძღვანელო პრინციპებს, რათა დაეხმაროს საზოგადოებებს გეგმის შემუშავებაში, რომელიც საშუალებას მისცემს მათ გახდნენ უფრო სტაბილურები. იგი არ ადგენს შესრულების მიზნებს ან მეტრიკებს. მიუხედავად იმისა, რომ მდგრადი განვითარების საკითხი გლობალურია, მათი მიღწევის გადაწყვეტილებები საზოგადოების მასშტაბით, უმეტესწილად, ლოკალურია და, შესაბამისად, განსხვავდება ფონით და შინაარსით ადგილიდან ადგილამდე. საზოგადოების ინიციატივებმა უნდა გაითვალისწინონ გარემოებები, ცვლადები, ინტერესები და საჭიროებები, განსაკუთრებით სოციალურ გარემოში, როგორიცაა თანასწორობა, საერთო კულტურა და პრაქტიკები, მემკვიდრეობა, საზოგადოებრივი ჯანმრთელობა, უსაფრთხოება და კეთილდღეობა, და ინფრასტრუქტურა.",
      "second-text": "ISO სტანდარტების მიზანია საზოგადოებების გაძლიერება. იგი ფოკუსირებულია გარემოსდაცვით და სოციოეკონომიკურ უზრუნველყოფაზე, როგორიცაა უკეთესი სოციალური მოვლის მომსახურება, ასევე საზოგადოების მდგრადობის განსაზღვრული მიზნების ხელშეწყობა და სათანადო მართვის პროცესები მათ მისაღწევად."
    }
  },
  "Pricing": {
    "title": "რა არის ღირებულება",
    "subtitle": "სერტიფიკაციის?",
    "mission": {
      "title": "ჩვენი მისია!",
      "description": "ჩვენ გთავაზობთ მაღალი ხარისხის სერტიფიკაციის მომსახურებებს უპრეცედენტოდ ხარჯთეფექტურ და დროულ ტარიფებში, რაც ჩვენს ISO სერტიფიკაციის ფასს ყველაზე კონკურენტულს ხდის ბაზარზე. თქვენ გაქვთ შესაძლებლობა გადაიხადოთ მომსახურებები თვეში, წლიურად ან ყოველ სამ წელიწადში ერთხელ და ღირებულება დამოკიდებული იქნება თქვენს თანამშრომელთა რაოდენობაზე. ჩვენ ასევე გთავაზობთ სერტიფიკაციას მრავალ ენაზე. ჩვენთან ერთად, თქვენ გააუმჯობესებთ თქვენი კომპანიის შესრულებას ISO სტანდარტების სერტიფიცირებით. ჩვენ დაგეხმარებით შექმნათ ძლიერი სამუშაო ატმოსფერო, რაც გახდის თქვენი კვალიფიკაციის მიღებას ბევრად უფრო მარტივს. გზის ყველა ეტაპზე, ჩვენი სპეციალისტები თქვენს უკან დგანან.",
      "second-title": "ჩვენ შეგვიძლია სერტიფიცირება შემდეგი სტანდარტებისთვის:"
    },
    "steps": {
      "title": "ჩვენ ვმუშაობთ 4 ძირითად ნაბიჯში",
      "first-step": "ჩვენი აუდიტორები შეაფასებენ თქვენი კომპანიის მიმდინარე მდგომარეობას და ჩაატარებენ წინასწარ შეფასებას. ეს ნაბიჯი სრულიად სურვილისამებრაა და დამოკიდებულია თქვენს სურვილზე.",
      "second-step": "ჩვენ ჩავატარებთ სერტიფიკაციის აუდიტს თქვენი მართვის სისტემების მიმდინარე ეფექტურობის შემოწმებით.",
      "third-step": "ჩვენ ჩავატარებთ წლიურ აუდიტებს პროგრესის მონიტორინგისთვის და რეკომენდაციების გაცემისთვის, საჭიროებისამებრ.",
      "fourth-step": "თქვენ ხელახლა სერტიფიცირდებით სამ წელიწადში და უწყვეტი გაუმჯობესების პროცედურა გახანგრძლივდება."
    }
  },
  "About": {
    "title": "ვინ ვართ ჩვენ?",
    "first-text": {
      "title": "ჩვენ ვართ ICB International Certification Body და ვასერტიფიცირებთ ორგანიზაციებს ISO სტანდარტების მიხედვით.",
      "description": "ჩვენი მისიაა გამოვიყენოთ ექსპერტიზა დაცვის, საიმედოობის და ეფექტურობის დასამყარებლად. ტექნოლოგიის, ციფრული ტრანსფორმაციის და კომუნიკაციების მნიშვნელობის სრული გაცნობიერებით, ჩვენ ვისწრაფვით ვიყოთ ბრწყინვალების ლიდერი სერტიფიკაციების, აუდიტების და ტრენინგების სფეროებში."
    },
    "second-text": {
      "title": "ყველაფერი, რასაც ვაკეთებთ, დაფუძნებულია ჩვენს პატიოსნებაზე.",
      "description": "ჩვენ განვსაზღვრავთ შესაბამისობას ყველა შესაბამისი კანონის, წესის, ნორმის და იურიდიული ვალდებულების დაცვად და განვსაზღვრავთ ჩვენი კლიენტების მიერ მინიჭებული ნდობით."
    },
    "third-text": {
      "title": "ჩვენი კლიენტები ჩვენი გონების წინა პლანზე არიან.",
      "description": "ისინი იღებენ მათზე ორიენტირებულ მომსახურებებს, რომლებიც პროფესიული, უსამართლო და ობიექტურია. ჩვენ ხელს ვუწყობთ ტექნოლოგიურ და ბიზნეს წინსვლას, ასევე ინოვაციას უსაფრთხოების და ეფექტურობის ხელშემწყობი გადაწყვეტილებების მიწოდებით. შედეგად, ჩვენ ვაძლევთ ჩვენს მომხმარებლებს უფრო პროდუქტიულობის საშუალებას, საქონლისა და პროცედურების ნდობის შექმნასთან ერთად საერთაშორისო საქონლის ნაკადებში. ამ სფეროებში ჩვენი მიღწევების შედეგად, ჩვენს კლიენტებთან ერთად, ჩვენ ვქმნით უკეთეს ცხოვრების სტანდარტს. ყოველთვის არის ადგილი ზრდისთვის; სწორედ ამიტომ შეგვიძლია გარანტია, რომ კომპანიის ყველა ოპერაცია მუდმივად იუმჯობესება მომხმარებელთა გამოცდილების გასაუმჯობესებლად და შესრულებისა და მოვლის თანმიმდევრული დონისთვის. ჩვენი ექსპერტების ურყევი პროფესიონალიზმისა და ურყევი ერთგულების გათვალისწინებით, ჩვენი კლიენტების მიღწევებთან ერთად, ჩვენ სწორ გზაზე ვართ."
    },
    "additional": {
      "firstLink": "აუდიტის პროცესი, სერტიფიკატის გაცემა, სერტიფიკაციის სფეროს შეჩერება ან შემცირება,",
      "firstText": "ასევე",
      "secondLink": "საჩივრები და აპელაციები",
      "secondText": "პროცესები ტარდება დადგენილი პროცედურების მიხედვით.",
      "thirdText": "სერტიფიკაციის ორგანოს სახელის და სერტიფიკაციის ნიშნის ან ლოგოს (ლოგო) გამოყენება ტარდება CSIRO-ს მიერ",
      "thirdLink": "შიდა პროცედურის მიხედვით."
    }
  },
  "Contact": {
    "title": "მოდით ვიყოთ",
    "subtitle": "კავშირში."
  },
  "Form": {
    "defaultForm": {
      "title": "გამოგვიგზავნეთ შეტყობინება.",
      "name": "სახელი",
      "mail": "ელფოსტა",
      "subject": "თემა",
      "message": "შეტყობინება",
      "description": "„გაგზავნა“ ღილაკზე დაჭერით, მე ვაძლევ თანხმობას ICB International Certification Body-ს დამუშავებულ იქნას ჩემი პერსონალური მონაცემები კომუნიკაციისა და დახმარების ყველა სახის მიზნებისთვის, ყველა მეთოდის და კომუნიკაციის არხის გამოყენებით (მაგ. ელფოსტა, ტელეფონი, ფაქსი და ა.შ.). მე ვიცი, რომ მაქვს უფლება გავაუქმო ჩემი თანხმობა ნებისმიერ დროს მომავალი ეფექტით. მე ინფორმირებული ვარ, რომ თანხმობის გაუქმება არ იმოქმედებს დამუშავების კანონიერებაზე თანხმობის გაუქმებამდე. ICB International Certification Body-მ გამოაქვეყნა თავისი კონფიდენციალურობის პოლიტიკა და გამჭვირვალობის დოკუმენტი, რომლებიც შეიცავს ყველა ინფორმაციას GDPR-ის 13 და 14 მუხლებში მითითებულს ონლაინ, და მე წავიკითხე ეს პუბლიკაციები. ამ მოთხოვნის გაგზავნით, ვადასტურებ, რომ სრულწლოვანი ვარ ჩემი საცხოვრებელი ქვეყნის მიხედვით."
    },
    "auditorForm": {
      "title": "აუდიტორად გახდომისთვის, განაცხადეთ აქ:",
      "name": "სახელი",
      "mail": "ელფოსტა",
      "country-code": "ქვეყნის კოდი",
      "number": "ტელეფონის ნომერი",
      "residency": "საცხოვრებელი ქვეყანა",
      "linkedIn": "LinkedIn პროფილის ბმული (არჩევითი)",
      "file": "მიამაგრეთ თქვენი CV",
      "description": "„გაგზავნა“ ღილაკზე დაჭერით, მე ვაძლევ თანხმობას ICB International Certification Body-ს დამუშავებულ იქნას ჩემი პერსონალური მონაცემები კომუნიკაციისა და დახმარების ყველა სახის მიზნებისთვის, ყველა მეთოდის და კომუნიკაციის არხის გამოყენებით (მაგ. ელფოსტა, ტელეფონი, ფაქსი და ა.შ.). მე ვიცი, რომ მაქვს უფლება გავაუქმო ჩემი თანხმობა ნებისმიერ დროს მომავალი ეფექტით. მე ინფორმირებული ვარ, რომ თანხმობის გაუქმება არ იმოქმედებს დამუშავების კანონიერებაზე თანხმობის გაუქმებამდე. ICB International Certification Body-მ გამოაქვეყნა თავისი კონფიდენციალურობის პოლიტიკა და გამჭვირვალობის დოკუმენტი, რომლებიც შეიცავს ყველა ინფორმაციას GDPR-ის 13 და 14 მუხლებში მითითებულს ონლაინ, და მე წავიკითხე ეს პუბლიკაციები. ამ მოთხოვნის გაგზავნით, ვადასტურებ, რომ სრულწლოვანი ვარ ჩემი საცხოვრებელი ქვეყნის მიხედვით."
    },
    "appealForm": {
      "name": "განმცხადებლის სახელი",
      "mail": "განმცხადებლის ელფოსტა",
      "country-code": "ქვეყნის კოდი",
      "number": "ტელეფონის ნომერი",
      "incident-date": "ინციდენტის თარიღი, თუ შესაბამისია (არჩევითი)",
      "about": "საჩივარი ეხება",
      "details": "საჩივრის დეტალები",
      "description": "„გაგზავნა“ ღილაკზე დაჭერით, მე ვაძლევ თანხმობას ICB International Certification Body-ს დამუშავებულ იქნას ჩემი პერსონალური მონაცემები კომუნიკაციისა და დახმარების ყველა სახის მიზნებისთვის, ყველა მეთოდის და კომუნიკაციის არხის გამოყენებით (მაგ. ელფოსტა, ტელეფონი, ფაქსი და ა.შ.). მე ვიცი, რომ მაქვს უფლება გავაუქმო ჩემი თანხმობა ნებისმიერ დროს მომავალი ეფექტით. მე ინფორმირებული ვარ, რომ თანხმობის გაუქმება არ იმოქმედებს დამუშავების კანონიერებაზე თანხმობის გაუქმებამდე. ICB International Certification Body-მ გამოაქვეყნა თავისი კონფიდენციალურობის პოლიტიკა და გამჭვირვალობის დოკუმენტი, რომლებიც შეიცავს ყველა ინფორმაციას GDPR-ის 13 და 14 მუხლებში მითითებულს ონლაინ, და მე წავიკითხე ეს პუბლიკაციები. ამ მოთხოვნის გაგზავნით, ვადასტურებ, რომ სრულწლოვანი ვარ ჩემი საცხოვრებელი ქვეყნის მიხედვით."
    },
    "details": {
      "title": "საკონტაქტო დეტალები"
    }
  },
  "Agreements": {
    "title": "შეთანხმებები",
    "certification-title": "ყველა შეთანხმება, რომელიც უნდა მოაწეროთ სერტიფიკაციის პროცესის დაწყებისას, აქ არის და ხელმისაწვდომია უფასო ჩამოტვირთვისთვის:",
    "transfer_agreement": "მონაცემთა დამუშავების და გადაცემის შეთანხმებები.docx",
    "certification_agreement": "სერტიფიკაციის შეთანხმება.docx",
    "licensing_agreement": "სერტიფიკაციის ნიშნის ლიცენზიის შეთანხმება.docx"
  },
  "Report": {
    "title": "რამე არასწორია?",
    "certification-title": "საჩივრის და აპელაციის ფორმა",
    "certification-description-top": "ICB International Certification Body გაიგებს და აღიარებს საჩივრების მოგვარების და შესაძლო შეცდომების გამოსწორების პასუხისმგებლობას, რადგან ეს არის ერთ-ერთი ყველაზე ფუნდამენტურად ეფექტური გზა მუდმივად გაუმჯობესებისა და უკეთესობისკენ სწრაფვისთვის.",
    "certification-description-bottom": "ჩვენ ვაღიარებთ ყველა საჩივარს სამუშაო კვირაში და ვცდილობთ საჩივრების მოგვარებას თვეში. თქვენ გაქვთ უფლება გვიპასუხოთ ერთ კვირაში და ჩვენ შეიძლება გადავიფიქროთ საქმე. ჩვენ ყოველთვის ვუკავშირდებით შედეგებს ელფოსტით ან ნებისმიერი სხვა არხით, რომელიც თქვენ მოგვაწოდეთ. თუ ჩვენ შეცდომა დავუშვით, თქვენ მიიღებთ წერილობით ბოდიშს ჩვენგან. თქვენი კონფიდენციალურობა დაცულია ჩვენთან."
  },
  "Auditor": {
    "title": "მოდით ვიმუშაოთ ამაზე",
    "subtitle": "ერთად.",
    "greeting": "ძვირფასო აუდიტორო,",
    "instruction": "გთხოვთ ჩამოტვირთოთ განაცხადის ფორმა, შეავსოთ იგი სრულად და გამოაგზავნოთ თქვენს ცვიფთან ერთად მისამართზე: hr@cert-authority.com",
    "downloadLink": "ჩამოტვირთეთ განაცხადის ფორმა აქ",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "ანგისას ქუჩა 20-22, მე-5 სართული, ბინა 096",
    "addressLine2": "6004 ბათუმი",
    "addressLine3": "",
    "country": "საქართველოს რესპუბლიკა",
    "phone": "+995 706 444 100",
    "email": "hr@cert-authority.com"
  },
  "Modals": {
    "defaultModal": {
      "message": "ჩვენ მივიღეთ თქვენი შეტყობინება და დაგიკავშირდებით რაც შეიძლება მალე!"
    },
    "auditorModal": {
      "title": "გმადლობთ თქვენი განაცხადისთვის!",
      "message": "ჩვენ ვიცით, რომ ეს საინტერესო შესაძლებლობაა და დაგიკავშირდებით რაც შეიძლება მალე! იმავდროულად, შეგიძლიათ გადახედოთ ჩვენს ვებგვერდს; ჩვენ გვაქვს ბევრი საინტერესო ინფორმაცია წასაკითხად."
    },
    "appealModal": {
      "title": "გმადლობთ თქვენი შეშფოთებისთვის!",
      "message": "ჩვენ მივიღეთ თქვენი საჩივარი და მივუდგებით მას ყველა სერიოზულობით. თქვენ შეგატყობინებთ შედეგებს რაც შეიძლება მალე."
    },
    "cookieModal": {
      "title": "ქუქი თანხმობა (GDPR-შესაბამისობა)",
      "message": "დამტკიცების ღილაკზე დაჭერით, მე ნებაყოფლობით ვაძლევ თანხმობას ქუქიების და გარე კავშირების დაყენებას ან გააქტიურებას, ასევე რეკლამის ID-ების და ოპერაციული სისტემის რეკლამის ID-ების გადაცემას, როგორიცაა AdIDs (Android), IDFAs (Apple) ან Windows რეკლამის ID. მე ვიცი მათი ფუნქციები, რადგან ისინი აღწერილია კონფიდენციალურობის პოლიტიკაში ან უფრო დეტალურად განმარტებულია დოკუმენტებში ან გარე ბმულებში, რომლებიც იქ არის განხორციელებული. ამ ღილაკზე დაჭერით, მე ასევე ნებაყოფლობით ვაძლევ ჩემს გამოხატულ თანხმობას GDPR-ის მუხლი 49 (1) (1) (a) მიხედვით პერსონალიზებული რეკლამისთვის, რეკლამის ID გადაცემებისთვის და სხვა მონაცემთა გადაცემებისთვის მესამე ქვეყნებში კონფიდენციალურობის პოლიტიკაში მითითებულ კომპანიებში და მიზნებისთვის, განსაკუთრებით ასეთი გადაცემებისთვის მესამე ქვეყნებში, რომლებისთვის EU/EEA-ს ადეკვატურობის გადაწყვეტილება არ არსებობს ან არსებობს, და კომპანიებში ან სხვა ერთეულებში, რომლებიც არ ექვემდებარებიან არსებულ ადეკვატურობის გადაწყვეტილებას თვითსერტიფიცირების ან სხვა შეერთების კრიტერიუმების საფუძველზე, და რომლებიც მოიცავს მნიშვნელოვან რისკებს და არანაირ შესაბამის დაცვას ჩემი პერსონალური მონაცემების დასაცავად (მაგ. აშშ-ში Section 702 FISA, Executive Order EO12333 და CloudAct-ის გამო). ჩემი ნებაყოფლობითი და გამოხატული თანხმობის მიცემისას, მე ვიცოდი, რომ მესამე ქვეყნებში შეიძლება არ არსებობდეს მონაცემთა დაცვის ადეკვატური დონე და რომ ჩემი მონაცემთა სუბიექტების უფლებები არ იყოს აღსრულებადი. მე მაქვს უფლება გავაუქმო ჩემი მონაცემთა დაცვის თანხმობა ნებისმიერ დროს მომავალი ეფექტით, მაგ. ჩემი ქუქი პრეფერენციების შეცვლით ან ქუქიების წაშლით. თანხმობის გაუქმება არ იმოქმედებს დამუშავების კანონიერებაზე თანხმობის გაუქმებამდე. ერთი ქმედებით (დამტკიცების ღილაკზე დაჭერით), მრავალი თანხმობა მიეცემა. ეს არის თანხმობები EU/EEA მონაცემთა დაცვის კანონით, ასევე CCPA/CPRA, ePrivacy და ტელემედია კანონით, და სხვა საერთაშორისო კანონმდებლობით, რომლებიც, სხვათა შორის, აუცილებელია ინფორმაციის შენახვისა და წაკითხვისთვის და საჭიროა როგორც იურიდიული საფუძველი წაკითხული მონაცემების შემდგომი დამუშავებისთვის. თქვენი თანხმობა მოიცავს, განსაკუთრებით, გამოხატულ თანხმობას ყველა ქვემოთ მდებარე მონაცემთა დამუშავებაზე მესამე მხარის პროვაიდერების მიერ, რომლებიც შეიძლება მოხდეს უსაფრთხო მესამე ქვეყნებში, განსაკუთრებით პერსონალიზებული და მიზნობრივი რეკლამისთვის, ჩვენი კონფიდენციალურობის პოლიტიკაში დასახელებული ყველა კომპანიის მიერ, ასევე მათი ქვეპროცესორების და კონტროლერების მიერ, რომლებიც იღებენ მონაცემებს ან შემდგომ გადაცემებს ამ მესამე მხარის პროვაიდერებისგან ან ჩვენგან მონაცემთა დამუშავების ჯაჭვში. მე ვიცი, რომ შემიძლია უარი ვთქვა ჩემს თანხმობაზე სხვა ღილაკზე დაჭერით ან, საჭიროებისამებრ, ინდივიდუალური პარამეტრების გაკეთებით. ჩემი ქმედებით მე ასევე ვადასტურებ, რომ წავიკითხე და გავეცანი კონფიდენციალურობის პოლიტიკას და გამჭვირვალობის დოკუმენტს.",
      "checkText": "არ გაყიდოთ ან არ გააზიაროთ ჩემი პერსონალური ინფორმაცია სხვაგვარად (აშშ-ის შტატის კანონი, მაგ. CCPA/CPRA)."
    }
  },
  "Imprint": {
    "title": "იმპრინტი",
    "subtitle": "კომპანიის ინფორმაცია",
    "companyInfo": "კომპანიის ინფორმაცია",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "ანგისას ქუჩა 20-22, მე-5 სართული, ბინა 096",
    "addressLine2": "6004 ბათუმი",
    "addressLine3": "",
    "country": "საქართველოს რესპუბლიკა",
    "contact": "კონტაქტი",
    "phone": "ტელეფონი: +995 706 444 100",
    "email": "ელფოსტა: info@cert-authority.com",
    "management": "მენეჯმენტი",
    "managingDirector": "მმართველი დირექტორი: პროფ. დოქტ. იურ. თინათინ ერქვანია, LL.B., LL.M.",
    "identificationCode": "იდენტიფიკაციის კოდი: 445776866",
    "editorialResponsibility": "პასუხისმგებელი ყველა რედაქტორული შინაარსზე",
    "editorialPerson": "ლევან ზედგინიძე",
    "supervisoryAuthority": "ზედამხედველობის ორგანო",
    "supervisoryName": "საქართველოს ეროვნული აკრედიტაციის ცენტრი (GAC)",
    "supervisoryAddress": "მინდელის ქუჩა 1, 0186 თბილისი, საქართველო",
    "disclaimer": "უარყოფა",
    "disclaimerText": "შინაარსის ფრთხილი კონტროლის მიუხედავად, ჩვენ არ ვიღებთ პასუხისმგებლობას გარე ბმულების შინაარსზე. დაკავშირებული გვერდების ოპერატორები ერთადერთი პასუხისმგებელნი არიან მათ შინაარსზე.",
    "copyright": "საავტორო უფლებები",
    "copyrightText": "ამ გვერდებზე საიტის ოპერატორების მიერ შექმნილი შინაარსი და ნამუშევრები ექვემდებარება საქართველოს და საერთაშორისო საავტორო უფლებების კანონს. მესამე მხარის წვლილები ასეთად არის იდენტიფიცირებული. რეპროდუქცია, რედაქტირება, განაწილება და ნებისმიერი სახის ექსპლუატაცია საავტორო უფლებების საზღვრებს გარეთ მოითხოვს შესაბამისი უფლებების მფლობელების წერილობით თანხმობას."
  },
  "PrivacyPolicy": {
    "title": "კონფიდენციალურობის პოლიტიკა",
    "subtitle": "მონაცემთა დაცვის ინფორმაცია",
    "dataProtection": "მონაცემთა დაცვა",
    "introductionTitle": "შესავალი",
    "introductionText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur.",
    "dataCollectionTitle": "მონაცემთა შეგროვება და დამუშავება",
    "dataCollectionText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Vestibulum tortor quam, feugiat vitae, ultricies eget, tempor sit amet, ante. Donec eu libero sit amet quam egestas semper. Aenean ultricies mi vitae est. Mauris placerat eleifend leo.",
    "cookiesTitle": "ქუქიების გამოყენება",
    "cookiesText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Quisque id diam vel quam elementum pulvinar. Etiam porta sem malesuada magna mollis euismod. Cras mattis consectetur purus sit amet fermentum. Cras justo odio, dapibus ac facilisis in, egestas eget quam. Nullam quis risus eget urna mollis ornare vel eu leo.",
    "rightsTitle": "თქვენი უფლებები",
    "rightsText": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec id elit non mi porta gravida at eget metus. Fusce dapibus, tellus ac cursus commodo, tortor mauris condimentum nibh, ut fermentum massa justo sit amet risus. Etiam porta sem malesuada magna mollis euismod. Donec sed odio dui. Aenean lacinia bibendum nulla sed consectetur.",
    "contactTitle": "საკონტაქტო ინფორმაცია",
    "companyName": "ICB International Certification Body LLC",
    "addressLine1": "ანგისას ქუჩა 20-22, მე-5 სართული, ბინა 096",
    "addressLine2": "6004 ბათუმი",
    "addressLine3": "",
    "country": "საქართველოს რესპუბლიკა",
    "contact": "კონტაქტი",
    "phone": "ტელეფონი: +995 706 444 100",
    "email": "ელფოსტა: info@cert-authority.com",
    "dataProtectionOfficer": "მონაცემთა დაცვის ოფიცერი",
    "officerName": "პროფ. დოქტ. იურ. თინათინ ერქვანია, LL.B., LL.M."
  },
  "Buttons": {
    "book": "დაგვიჯავშნეთ ახლავე!",
    "auditor": "ჩვენ ვიღებთ! აუდიტორი (მ/ქ/დ)",
    "more": "მეტის ჩვენება",
    "manage-consent": "თანხმობის მართვა",
    "submit": "გაგზავნა",
    "close": "დახურვა",
    "accept": "ყველას მიღება",
    "accept-cookies": "ნებადართეთ ყველა ქუქი და გარე კავშირი",
    "decline": "უარყოფა"
  }
}